---
title: Flash info N°1114 - août 2011
published: true
layout: post
---

<table width="710" border="0" cellspacing="0" cellpadding="2">
  <tr> </tr>
  <tr> </tr>
  <tr>
    <td colspan="5"><table width="728" border="0" align="center" cellpadding="0" cellspacing="0">
        <tr>
          <td width="442"><img src="{{ HOME_PATH }}/flash/Flash1114_fichiers/LogoISF.gif" width="312" height="104" /></td>
          <td width="286" valign="bottom"><span class="MsoNormal"><span class="courant12 Style34"><b><strong>Flash info</strong>N&deg;1114 - ao&ucirc;t 2011</b></span></span></td>
        </tr>
      </table>
        <table width="700" border="0" align="center" cellpadding="0" cellspacing="0">
          <tr>
            <td><div align="center"><img src="{{ HOME_PATH }}/flash/Flash1114_fichiers/filet_bas.gif" width="734" height="10" /></div></td>
          </tr>
      </table></td>
  </tr>
  <tr>
    <td>&nbsp;</td>
    <td><div align="center">
        <table width="700" border="5" cellpadding="0" cellspacing="0" bordercolor="#FFFFFF">
          <tr>
            <td width="25%" bgcolor="#FF0000"><div align="center"><span class="Style89"><strong>SOMMAIRE</strong></span></div></td>
            <td width="75%"><div align="right"><strong>Ing&eacute;nieurs et Scientifiques de France vous souhaite une bonne rentr&eacute;e 2011</strong></div></td>
          </tr>
        </table>
        <table width="700" border="5" cellpadding="0" cellspacing="0" bordercolor="#FFFFFF">
          <tr>
            <td width="25%" valign="top" bgcolor="#CCCCCC"><p align="left" class="Style62">&bull; Conf&eacute;rence mondiale des ing&eacute;nieurs, WEC 2011.<br />
                    <br />
&bull; Universit&eacute; d&rsquo;&eacute;t&eacute; d&rsquo;IHEST.<br />
                <br />
&bull; Petit d&eacute;jeuner du Club Lamennais du 12 juillet avec Madame Roselyne<br />
                BACHELOT-NARQUIN.<br />
                <br />
&bull; Colloque CEFI-CEIFCO sur la certification des expertises professionnelles des ing&eacute;nieurs. Le 6 octobre &agrave; T&eacute;l&eacute;com ParisTech.<br />
                <br />
&bull; Sortie du Livre Blanc d&rsquo;Ing&eacute;nieurs et Scientifiques de France fin septembre.<br />
                <br />
&bull; Sortie d&rsquo;OVNIE : Outil de Veille et de Navigation pour l'Intelligence &Eacute;conomique.<br />
                <br />
&bull; &laquo; La r&eacute;industrialisation de la France &raquo; par le Comit&eacute; IES d&rsquo;Ing&eacute;nieurs et Scientifiques de<br />
                France.<br />
                <br />
&bull; Convention sign&eacute;es entre les URIS et IESF.<br />
                <br />
&bull; Le Pr&eacute;sident ROITMAN en R&eacute;gion Midi Pyr&eacute;n&eacute;es &agrave; TOULOUSE<br />
                <br />
            </p></td>
            <td width="75%" rowspan="6"><table width="510
			" border="5" align="center" cellpadding="0" cellspacing="0" bordercolor="#FFFFFF">
                <tr>
                  <td width="500"><div align="center" class="Titre_1">WEC 2011 - Gen&egrave;ve du 5 au 7 septembre 2011</div></td>
                </tr>
                <tr>
                  <td><span class="Style60">Derni&egrave;re ligne droite, il vous reste 4 jours pour pouvoir participer au WEC 2011</span> (Congr&egrave;s Mondial des Ing&eacute;nieurs) qui se d&eacute;roule &agrave; Gen&egrave;ve, autour du th&egrave;me de l&rsquo;&eacute;nergie. <span class="Style61">Venez participer aux &eacute;changes et faire entendre votre voix</span>.<br />
                    Nous esp&eacute;rons pouvoir compter sur la pr&eacute;sence d&rsquo;un grand nombre de fran&ccedil;ais.<br />
                    <a href="http://www.wec2011.org">www.wec2011.org</a> - contact France : <a href="mailto:danameline@cnisf.org">danameline@cnisf.org</a></td>
                </tr>
                <tr>
                  <td><img src="{{ HOME_PATH }}/flash/Flash1114_fichiers/Flash14a.gif" width="500" height="55" /></td>
                </tr>
              </table>
                <table width="500" border="5" align="center" cellpadding="0" cellspacing="0" bordercolor="#FFFFFF">
                  <tr>
                    <td colspan="2" bgcolor="#FFFFFF"><div align="center" class="Style61"><strong>Universit&eacute; europ&eacute;enne d&rsquo;&eacute;t&eacute; de l&rsquo;IHEST (28 ao&ucirc;t au 1er septembre)</strong></div></td>
                  </tr>
                  <tr>
                    <td width="374"><div align="center"><strong>Science, culture, &eacute;ducation des soci&eacute;t&eacute;s guett&eacute;es par l&rsquo;illettrisme scientifique ?</strong><br />
                            <em>Cit&eacute; de la culture et du tourisme durable, Ch&acirc;teau Laval &ndash; Gr&eacute;oux-les-Bains.</em></div></td>
                    <td width="112"><img src="{{ HOME_PATH }}/flash/Flash1114_fichiers/Flash14b.gif" width="94" height="69" /></td>
                  </tr>
                  <tr>
                    <td colspan="2" bgcolor="#FFFFFF"><div align="justify">Des interrogations, voire des inqui&eacute;tudes se cristallisent autour de la r&eacute;alit&eacute;, et peut-&ecirc;tre de la progression d&rsquo;un &ldquo;illettrisme scientifique&rdquo;. Plusieurs publications &eacute;galement r&eacute;centes se sont inqui&eacute;t&eacute;es de la mont&eacute;e en puissance de la scientific Illiteracy, qui ne d&eacute;signe pas tant l&rsquo;absence d&rsquo;&eacute;ducation scientifique que l&rsquo;incapacit&eacute; &agrave; s&rsquo;approprier les r&eacute;sultats et la m&eacute;thode de la science. Elle repr&eacute;senterait un obstacle important, au d&eacute;veloppement des &eacute;conomies fond&eacute;es sur la connaissance et pour le fonctionnement des d&eacute;mocraties. La p&eacute;dagogie mise en pratique &agrave; l&rsquo;universit&eacute; d&rsquo;&eacute;t&eacute; repose sur l&rsquo;exp&eacute;rience acquise durant les cycles annuels de l&rsquo;IHEST : susciter des interactions entre intervenants, t&eacute;moins et participants repr&eacute;sente un objectif majeur de la p&eacute;dagogie conduisant les participants &agrave; d&eacute;velopper une analyse partag&eacute;e et une intelligence collective. Plus d&rsquo;informations : <a href="http://www.ihest.fr">www.ihest.fr</a></div></td>
                  </tr>
                </table>
                <table width="500" border="5" align="center" cellpadding="0" cellspacing="0" bordercolor="#FFFFFF">
                  <tr>
                    <td colspan="2" class="Titre_1"><div align="center">Petit d&eacute;jeuner du Club Lamennais le 12 juillet<br />
                      avec la Ministre Roselyne BACHELOT-NARQUIN</div></td>
                  </tr>
                  <tr>
                    <td width="183" rowspan="2"><div align="justify">Le 12 Juillet dernier, dans les salons du Cercle de la Mer, c&rsquo;est devant plus de 70 Ing&eacute;nieurs et Scientifiques que la Ministre de des Solidarit&eacute;s et de la Coh&eacute;sion sociale Roselyne BACHELOT-NARQUIN s&rsquo;est exprim&eacute;e<br />
                      sur : &laquo; Le r&ocirc;le des ing&eacute;nieurs et scientifiques face &agrave; la d&eacute;pendance et au maintien de l&rsquo;autonomie &raquo;.</div></td>
                    <td width="303"><img src="{{ HOME_PATH }}/flash/Flash1114_fichiers/Flash14c.gif" width="300" height="145" /></td>
                  </tr>
                  <tr>
                    <td valign="top" class="Style1">Les participants au petit d&eacute;jeuner du Club Lamennais du 12 juillet.. Sur la tribune de gauche &agrave; droite : Julien ROITMAN, Pr&eacute;sident d&rsquo;Ing&eacute;nieurs et Scientifiques de France, Roselyne BACHELOT-NARQUIN, Ministre des Solidarit&eacute;s et de la Coh&eacute;sion sociale, Fran&ccedil;ois GLEMET, Pr&eacute;sident du Club Lamennais .</td>
                  </tr>
                  <tr>
                    <td rowspan="2" valign="top"><div align="justify">Cette rencontre a &eacute;t&eacute; l&rsquo;occasion pour la Ministre d&rsquo;encourager les ing&eacute;nieurs sur leur r&ocirc;le : &laquo;Les ing&eacute;nieurs doivent apporter les nouvelles technologies qui r&eacute;pondront aux solutions de la d&eacute;pendance &raquo;. La Ministre &agrave; &eacute;galement soulign&eacute; que le secteur de la d&eacute;pendance est en plein d&eacute;veloppement.</div></td>
                    <td><img src="{{ HOME_PATH }}/flash/Flash1114_fichiers/Flash14d.gif" width="300" height="200" /></td>
                  </tr>
                  <tr>
                    <td><div align="center" class="Style1">Julien ROITMAN Pr&eacute;sident d&rsquo;Ing&eacute;nieurs et Scientifiques de France, Roselyne BACHELOT-NARQUIN, Ministre des Solidarit&eacute;s et de la Coh&eacute;sion social.</div></td>
                  </tr>
                </table>
                <table width="500" border="5" align="center" cellpadding="0" cellspacing="0" bordercolor="#FFFFFF">
                  <tr>
                    <td valign="top"><div align="justify">Il est porteur de richesse en terme d&rsquo;emplois non d&eacute;localisable. Cela implique une solidarit&eacute; de chacun de nous.Julien ROITMAN, Pr&eacute;sident d&rsquo;Ing&eacute;nieurs et Scientifiques de France a remis &agrave; cette occasion &agrave; la Ministre la m&eacute;daille d&rsquo;Ing&eacute;nieurs et Scientifiques de France. Plus de photos et le discours de la Ministre en page d&rsquo;accueil du site : <a href="http://www.cnisf.org">www.cnisf.org</a></div></td>
                  </tr>
              </table></td>
          </tr>
          <tr>
            <td valign="top" bgcolor="#FF0000"><div align="center"><strong>AGENDA</strong></div></td>
          </tr>
          <tr>
            <td valign="top" bgcolor="#CCCCCC" class="Style62"><div align="left"><span class="Style63"><br />
&bull; WEC 2011 - Gen&egrave;ve du 5 au 7 septembre 2011. Inscrivez-vous sur : www.wec2011.org .<br />
                <br />
&bull; R&eacute;union des D&eacute;l&eacute;gu&eacute;s G&eacute;n&eacute;raux des Associations Mercredi 28 septembre &agrave; l&rsquo;Ecole EI CESI &agrave; Nanterre (r&eacute;serv&eacute;e aux associations membres, avec inscription en ligne).<br />
                <br />
&bull; Colloque CEFI-CEIFCO du 6 octobre. Information et inscription sur : sonia.gandolfi@wanadoo.fr<br />
                <br />
&bull; Congr&egrave;s des R&eacute;gions &agrave; TOURS du 13 au 15 octobre 2011. (r&eacute;serv&eacute;e aux Pr&eacute;sidents d&rsquo;URIS ou leurs repr&eacute;sentants).<br />
                <br />
&bull; Colloque IESF/BNEI le 23 janvier 2012 au CESE</span>.<br />
            </div></td>
          </tr>
          <tr>
            <td valign="middle" bgcolor="#FF0000" class="Style62"><div align="center" class="Style64">LIVRE BLANC</div></td>
          </tr>
          <tr>
            <td valign="top" bgcolor="#CCCCCC" class="Style62"><div align="left"><br />
&nbsp;<span class="Style66">Le LIVRE BLANC</span> d&rsquo;Ing&eacute;nieurs et Scientifiques de France sera publi&eacute; apr&egrave;s le Conseil d&rsquo;administration du 22 septembre 2011.<br />
  Il sera diffus&eacute; &agrave; plus de 5000 exemplaires dans les milieux politiques et industriels.<br />
                Pour plus de renseignements :<br />
              <a href="mailto:livreblanc@cnisf.org">livreblanc@cnisf.org</a></div></td>
          </tr>
        </table>
        <table width="700" border="0" align="center" cellpadding="0" cellspacing="0">
          <tr>
            <td>&nbsp;</td>
          </tr>
        </table>
        <table width="700" border="5" cellpadding="0" cellspacing="0" bordercolor="#FFFFFF">
          <tr>
            <td><div align="center" class="Style61"><strong>Colloque CEFI-CEIFCO sur la Certification des expertises professionnelles des ing&eacute;nieurs<br />
                (T&eacute;l&eacute;com ParisTech, 6 octobre 2011)</strong></div></td>
          </tr>
        </table>
        <table width="700" border="5" cellpadding="0" cellspacing="0" bordercolor="#FFFFFF">
          <tr>
            <td><div align="justify">Le CEFI et le CEIFCO (Club des Grandes Ecoles d'Ing&eacute;nieurs pour la Formation Continue) organisent le Jeudi 6 octobre un colloque sur les enjeux du d&eacute;veloppement des certifications individuelles de comp&eacute;tences m&eacute;tiers pour les ing&eacute;nieurs et cadres.<br />
                Ce colloque fera le point sur l'&eacute;tat des pratiques de certification de l'expertise dans diff&eacute;rents secteurs : logistique, informatique, nucl&eacute;aire, a&eacute;ronautique, BTP, sant&eacute; ; il analysera les raisons du d&eacute;veloppement de ces certifications au regard des besoins des milieux professionnels, et leur positionnement par rapport &agrave; la dimension qualifiante des dipl&ocirc;mes comme preuves de qualification.<br />
                Ce colloque associera des responsables d'&eacute;coles d'ing&eacute;nieurs, des milieux professionnels, et des associations d'ing&eacute;nieurs (IESF), ainsi que des instances nationales telles que la Commission Nationale de la Certification Professionnelle et la Haute Autorit&eacute; de Sant&eacute;, et l'organisation internationale de normalisation ISO.</div></td>
          </tr>
        </table>
        <table width="700" border="5" cellpadding="0" cellspacing="0" bordercolor="#FFFFFF">
          <tr>
            <td width="445">Programme d&eacute;taill&eacute; sur le site du CEFI (<a href="http://www.cefi.org">http://www.cefi.org</a>/ )<br />
              Informations et inscriptions : <a href="mailto:Sonia.Gandolfi@wanadoo.fr">Sonia.Gandolfi@wanadoo.fr</a><br />
              T&eacute;l : 01 42 89 15 73</td>
            <td width="169" align="right"><img src="{{ HOME_PATH }}/flash/Flash1114_fichiers/Flash14e.gif" width="200" height="34" align="right" /></td>
            <td width="70"><img src="{{ HOME_PATH }}/flash/Flash1114_fichiers/Flash14f.gif" width="70" height="49" align="right" /></td>
          </tr>
        </table>
        <table width="700" border="5" cellpadding="0" cellspacing="10" bordercolor="#FFFFFF">
          <tr>
            <td width="223" bgcolor="#FF0000"><div align="center" class="Style68">LE CHIFFRE DU MOIS</div></td>
            <td width="463" bgcolor="#FF0000"><div align="center"><strong>NOUVEAUTE</strong></div></td>
          </tr>
          <tr>
            <td><div align="center"><span class="Style67">20</span> c&rsquo;est le nombre de conventions<br />
                d&eacute;j&agrave; sign&eacute;es entre les R&eacute;gions (URIS) et le si&egrave;ge d&rsquo;Ing&eacute;nieurs et Scientifiques de France.</div></td>
            <td><div align="center"><span class="Style67">OVNIE</span> : Outil de Veille et de Navigation pour l'Intelligence &Eacute;conomique<br />
&laquo; Comment savoir ce qui se dit dans mon domaine d'expertise dans le foisonnement d'informations que nourrit quotidiennement le Web ? &raquo;.</div></td>
          </tr>
          <tr>
            <td><div align="justify">Elles ont pour but de pr&eacute;ciser les modalit&eacute;s d'interd&eacute;pendance de ces associations, de fonctionnement en commun et de d&eacute;l&eacute;gation pour rendre homog&egrave;nes les actions au plan national .<br />
                Pour plus de renseignements :<br />
                <a href="mailto:mlecointe@cnisf.org">mlecointe@cnisf.org</a></div></td>
            <td><div align="justify">Le Comit&eacute; IES d'Ing&eacute;nieurs et Scientifiques de France met &agrave; votre disposition OVNIE, un tuteur de veille pour vous guider dans la mise en place au travers d'applications gratuites en ligne, d'un dispositif d'alerte, d'un agr&eacute;gateur de flux d'informations et d'un moteur de recherche personnalis&eacute;. Il vous apportera les premi&egrave;res r&eacute;ponses, une &eacute;bauche de &laquo; tableau de bord &raquo; pour veiller et naviguer utilement sur Internet dans l'exercice quotidien de votre m&eacute;tier.<br />
                Plus d&rsquo;informations : <a href="http://www.ovnie.org">www.ovnie.org</a></div></td>
          </tr>
        </table>
        <table width="700" border="5" align="center" cellpadding="0" cellspacing="0" bordercolor="#FFFFFF">
          <tr>
            <td><div align="center" class="Style61"><strong>&laquo; La r&eacute;industrialisation de la France &raquo; par le Comit&eacute; Intelligence Economique d&rsquo;IESF</strong></div></td>
          </tr>
          <tr>
            <td><div align="justify">Nous vous signalons la parution du num&eacute;ro 226 de juin 2011 de la revue Qualitique consacr&eacute; &agrave; la r&eacute;industrialisation de la France. IESF a fortement contribu&eacute; &agrave; la r&eacute;alisation de ce num&eacute;ro sp&eacute;cial. Qualitique est une revue mensuelle qui s&rsquo;adresse aux managers et aux organisations responsables. Elle apporte, depuis vingt cinq ans, une vision sur les v&eacute;ritables enjeux li&eacute;s &agrave; l&rsquo;&eacute;thique, &agrave; l&rsquo;innovation sociale, &agrave; l&rsquo;&eacute;conomie solidaire, &agrave; l&rsquo;environnement, au d&eacute;veloppement d&eacute;cent, au &laquo;social business&raquo;&hellip; Elle dessine le profil des managers responsables. Elle ouvre la voie aux organisations responsables de demain. Elle est diffus&eacute;e &agrave; titre payant (10 000 exemplaires), exclusivement sous forme num&eacute;rique depuis un an. Chaque abonnement est associ&eacute; &agrave; une licence d&rsquo;utilisation. Cette licence autorise une sauvegarde par utilisateur ou abonn&eacute; sur un support &agrave; leur convenance et une copie sur un portable.<br />
                Le comit&eacute; IES d&rsquo;Ing&eacute;nieurs et Scientifiques de France s'est largement associ&eacute; &agrave; la r&eacute;alisation de ce num&eacute;ro de juin 2011 pour v&eacute;hiculer un message fort sur la r&eacute;industrialisation de la France &agrave; travers le t&eacute;moignage de quelques sp&eacute;cialistes internationalement reconnus, d'entrepreneurs et d'administrateurs qualifi&eacute;s et d'observateurs avertis.<br />
                Mail : <a href="mailto:abonnementenligne@qualitique.com">abonnementenligne@qualitique.com</a> Plus d&rsquo;informations : <a href="http://www.qualitique.com">www.qualitique.com</a></div></td>
          </tr>
        </table>
        <table width="700" border="5" cellpadding="0" cellspacing="0" bordercolor="#FFFFFF">
          <tr>
            <td><div align="center"><span class="Titre_1">A noter dans votre agenda : lundi 23 janvier 2012</span><br />
                Date du prochain colloque <strong>IESF/BNEI sur &laquo; L&rsquo;ing&eacute;nieur dans la Cit&eacute; &raquo;</strong><br />
                au CESE (Conseil Economique Social et Environnemental) Plus d&rsquo;informations prochainement.</div></td>
          </tr>
        </table>
        <table width="700" border="5" cellpadding="0" cellspacing="0" bordercolor="#FFFFFF">
          <tr>
            <td width="154" bgcolor="#FF0000"><div align="center"><strong>NOMINATIONS</strong></div></td>
            <td colspan="2"><div align="center"><span class="Style61"><strong>Julien ROITMAN &agrave; l&rsquo;URIS Midi Pyr&eacute;n&eacute;es<br />
            Rencontre avec la Vice Pr&eacute;sidente du Conseil R&eacute;gional</strong></span></div></td>
          </tr>
          <tr>
            <td><div align="center" class="Style69">F&eacute;licitations aux nouveaux<br />
  Pr&eacute;sidents d&rsquo;Association </div></td>
            <td width="373" rowspan="2"><div align="justify">Le Pr&eacute;sident d&rsquo;Ing&eacute;nieurs et Scientifiques de France Julien Roitman, s&rsquo;est rendu le 5 juillet dernier &agrave; Toulouse pour rencontrer les acteurs principaux de l&rsquo;URIS Midi Pyr&eacute;n&eacute;es. C&rsquo;est en compagnie de Paul Leparoux, Pr&eacute;sident de l&rsquo;URIS Midi Pyr&eacute;n&eacute;es que Julien Roitman a rencontr&eacute; Mme Nicole Belloubet, Premi&egrave;re Vice Pr&eacute;sidente la R&eacute;gion Midi Pyr&eacute;n&eacute;es, en charge de l'Education, de l'Enseignement Sup&eacute;rieur et de la Recherche. Contact URIS Martine LECOINTE : <a href="mailto:mlecointe@cnisf.org">mlecointe@cnisf.org</a></div></td>
            <td width="157" rowspan="2" valign="top"><img src="{{ HOME_PATH }}/flash/Flash1114_fichiers/Flash14h.gif" width="157" height="89" align="middle" />
              <span class="Style1">De gauche &agrave; droite : Julien Roitman, Paul Leparoux, Fran&ccedil;ois Pons, Roselyne Feyt, Jean-Claude Ripoll, J Louis Fr&eacute;son, Pierre Molette</span></td>
          </tr>
          <tr>
            <td class="Style1"><div align="left">&bull; <strong>Martian MARTINE</strong>, nouveau Pr&eacute;sident de l'Association des Dipl&ocirc;m&eacute;s et El&egrave;ves de l&rsquo;Institut Polytechnique de Grenoble - La Houille Blanche ( Grenoble INP Alumni 018)<br />
&bull; <strong>Nicolas PIERAUT</strong>, nouveau Pr&eacute;sident l'Association Amicale des Anciens El&egrave;ves de l&rsquo;Ecole Nationale du G&eacute;nie de l&rsquo;Eau et de l&rsquo;Environnement de Strasbourg (AMENGEES 097)</div></td>
          </tr>
          <tr>
            <td>&nbsp;</td>
            <td>&nbsp;</td>
            <td>&nbsp;</td>
          </tr>
        </table>
        <table width="690" border="0" align="center" cellpadding="0" cellspacing="0">
          <tr>
            <td><img src="{{ HOME_PATH }}/flash/Flash1114_fichiers/filet_bas.gif" width="700" height="10" /></td>
          </tr>
        </table>
        <table width="700" border="0" align="center" cellpadding="0" cellspacing="0">
          <tr>
            <td><div align="center"><span class="Style1">CNISF 7, rue Lamennais 75008 PARIS Tel : 01 44 13 66 88 Fax : 01 42 89 82 50</span></div></td>
          </tr>
        </table>
        <table width="700" border="0" align="center" cellpadding="0" cellspacing="0">
          <tr>
            <td width="43" height="10"><a href="#" 
           onclick="window.print();return false" onmouseover="MM_swapImage('Image1','','../images/imp_over.gif',1)" onmouseout="MM_swapImgRestore()"><img src="{{ HOME_PATH }}/flash/Flash1114_fichiers/imprim.gif" width="36" height="36" /></a></td>
            <td width="655" height="36"><a href="../flashcnisf.cfm"><img src="{{ HOME_PATH }}/flash/Flash1114_fichiers/fleche.gif" width="36" height="36" align="right" /></a></td>
          </tr>
        </table>
    </div></td>
    <td>&nbsp;</td>
    <td></td>
    <td width="0"></td>
  </tr>
  <tr>
    <td colspan="5"></td>
  </tr>
</table>
</body>
</html>
