---
title: Flash info N°1218 - mars 2012
published: true
layout: post
---

<table width="743" border="0" cellpadding="0" cellspacing="0" bordercolor="#000000">
  <tr>
    <td width="408"><img src="{{ HOME_PATH }}/flash/FlashImage_fichiers/LogoISF.gif" width="408" height="141"></td>
    <td width="335" valign="bottom"><span class="MsoNormal"><span class="courant12 Style34 Style1"><b><strong>Flash info</strong>N&deg;1218 - mars 2012</b></span></span></td>
  <tr valign="middle">
    <td colspan="2"><table width="740" border="0" align="center" cellpadding="0" cellspacing="0">
        <tr>
          <td><img src="{{ HOME_PATH }}/flash/FlashImage_fichiers/filet_bas.gif" width="734" height="10"></td>
        </tr>
      </table>
	  
        <table width="740" border="0" align="center" cellpadding="0" cellspacing="0">
          <tr>
            <td class="Style7"><div align="center"></div>            </td>
          </tr>
        </table>
        <table width="730" border="0" align="center" cellpadding="0" cellspacing="0">
          <tr>
            <td width="190" height="85" scope="col"><p align="center"><img src="{{ HOME_PATH }}/flash/Flash1218_fichiers/Sommaire.gif" width="40" height="40"><br>
                <span class="Style10"><strong>SOMMAIRE :</strong><br>
              </span></p>
            </td>
            <td rowspan="6" valign="top" scope="col"><table width="520" border="0" align="center" cellpadding="0" cellspacing="0">
              <tr>
                <td width="93" bgcolor="#CCFFFF" scope="col"><div align="center"><img src="{{ HOME_PATH }}/flash/Flash1218_fichiers/Roiteman.gif" width="59" height="72"></div></td>
                <td width="467" valign="top" bgcolor="#CCFFFF" scope="col"><div align="center" class="Style11"><br>
                  LE MOT DU PRESIDENT<br>La derni&egrave;re ligne droite...<br>
                </div></td>
              </tr>
              <tr bgcolor="#CCFFFF">
                <td colspan="2"><span class="Style17"><span class="Style18">Dans moins d'un mois notre pays va choisir son pr&eacute;si-dent pour les 5 ann&eacute;es &agrave; venir, et peu apr&egrave;s ses d&eacute;-putes pour la prochaine l&eacute;gislature.<br>
  Nombre d'entre vous ont saisi l'occasion de cette p&eacute;riode d'&eacute;coute des responsables politiques pour les rencontrer, et leur faire passer les messages et priorit&eacute;s du million et plus d'ing&eacute;nieurs et de scienti-fiques fran&ccedil;ais. Mais il reste encore beaucoup &agrave; faire et peu de temps avant que ne referme cette fen&ecirc;tre d'opportunit&eacute;.<br>
  Je fais donc appel &agrave; toutes nos associations, &agrave; leurs dirigeants et &agrave; leurs membres, pour qu'ils fassent largement entendre la voix des ing&eacute;nieurs et scientifiques, particuli&egrave;rement telle qu'elle s'est exprim&eacute;e dans le Livre Blanc d'IESF depuis fin 2011. (Tous les exemplaires dont vous pourriez avoir besoin sont disponibles gr&acirc;ce &agrave; notre d&eacute;cision d'en sortir une seconde &eacute;dition).<br>
  Il est important de rencontrer les hommes et femmes politiques auxquels vous pouvez avoir acc&egrave;s, et de leur faire toucher du doigt le levier formidable que repr&eacute;sente pour le pays un corps social comme le n&ocirc;tre, comp&egrave;tent, l&eacute;gitime et tendu vers le renouveau industriel. La France a besoin de nous pour recouvrer sa confiance dans ses atouts ainsi que son ambition.<br>
  Notre valeur ajout&eacute;e est importante aujourd'hui. Elle le sera encore plus dans le futur, mais il nous faut en faire prendre conscience maintenant aux d&eacute;cideurs. Et ce n'est qu'&agrave; nous-m&ecirc;mes que nous pourrons nous en prendre si les ing&eacute;nieurs et scientifiques retombent dans la grisaille, et leurs priorit&eacute;s avec. Nous sommes dans la derni&egrave;re ligne droite. C'est le moment o&ugrave; jamais de nous bouger.</span><br>
                </span><br>
                <strong>Julien Roitman</strong></td>
              </tr>
              <tr>
                <td colspan="2"><div align="center" class="Style11">A noter dans votre agenda : Vendredi 22 juin 2012</div></td>
              </tr>
              <tr>
                <td colspan="2"><span class="Style17">Le Colloque annuel <strong>&laquo; Ing&eacute;nieurs et scientifiques, artisans du futur &raquo;</strong> organis&eacute; par Ing&eacute;nieurs et Scientifiques de France et le BNEI aura lieu le vendredi 22 juin au Conseil Economique Social et Environnemental . Il s&rsquo;adresse principalement aux ing&eacute;nieurs et scientifiques en d&eacute;but de carri&egrave;re ou en ann&eacute;e de dipl&ocirc;me.<br>
  Il sera articul&eacute; autour de 2 tables rondes qui auront pour th&egrave;mes : <strong>&laquo; Ing&eacute;nieurs et scientifiques : des acteurs engag&eacute;s &raquo; et &laquo; Ing&eacute;nieurs et scientifiques &agrave; la barre &raquo;.</strong><br>
  Des intervenants prestigieux ont d&eacute;j&agrave; accept&eacute; d'y participer :<strong> Jean-Paul Delevoye</strong>, pr&eacute;sident du Conseil &eacute;cono-mique et social (ouverture du colloque),<strong> Fabienne Keller</strong>, s&eacute;natrice, <strong>Fran&ccedil;ois Goulard</strong>, d&eacute;put&eacute;, ancien ministre de l'Enseignement sup&eacute;rieur et de la recherche, <strong>Jacques Lewiner</strong>, directeur honoraire de l'Ecole de physique et de chimie de Paris, <strong>Claudie Haigner&eacute;</strong>, pr&eacute;sidente d&rsquo;Universcience, ancien ministre de la Recherche et des Nouvelles technologies puis des Affaires europ&eacute;ennes, <strong>Anne Lauvergeon</strong>, ancienne pr&eacute;sidente d&rsquo;Areva (cl&ocirc;ture du col-loque). Nous sommes en attente de l&rsquo;accord de plusieurs autres personnalit&eacute;s. (Les inscriptions seront ouvertes en mai.) </span></td>
              </tr>
              <tr bgcolor="#CCFFFFF">
                <td colspan="2"><div align="center" class="Style11">Le Livre Blanc d&rsquo;IESF : d&eacute;j&agrave; 7000 exemplaires</div></td>
              </tr>
              <tr bgcolor="#CCFFFF">
                <td colspan="2"><div align="justify"><span class="Style25">Une 2&egrave;me &eacute;dition du Livre Blanc d&rsquo;IESF a d&ucirc; &ecirc;tre imprim&eacute;e en janvier dernier, ce qui confirme l&rsquo;engouement qu&rsquo;il a suscit&eacute;. Les politiques et les m&eacute;dias s&rsquo;en sont empar&eacute;s pour reprendre les 40 propositions concr&egrave;tes pour r&eacute;industrialiser la France d&rsquo;Ing&eacute;nieurs et Scientifiques de France &agrave; l&rsquo;approche de l&rsquo;&eacute;lection pr&eacute;sidentielle.<br>
                    A titre d&rsquo;exemple le dernier article des Echos publi&eacute; mardi 27 mars dernier (voir sur notre site, onglet presse).<br>
                    Le Livre Blanc &agrave; &eacute;t&eacute; remis en main propre &agrave; plusieurs personnalit&eacute;s :<br>
&bull; Alain JUPPE Ministre d'&Eacute;tat, ministre des Affaires &eacute;trang&egrave;res et europ&eacute;ennes<br>
&bull; Fran&ccedil;ois BAYROU, Pr&eacute;sident du MoDem, candidat &agrave; l'&eacute;lection pr&eacute;sidentielle 2012<br>
&bull; Martine AUBRY Premi&egrave;re secr&eacute;taire du Parti socialiste<br>
&bull; Jean-Marc AYRAULT, Pr&eacute;sident du groupe Socialiste, radical, citoyen et divers gauche &agrave; l'Assembl&eacute;e nationale<br>
&bull; Dominique de VILLEPIN, Pr&eacute;sident de R&eacute;publique solidaire<br>
&bull; Guillaume LAMBERT, Conseiller sp&eacute;cial du pr&eacute;sident de la R&eacute;publique<br>
  D&rsquo;autres vont suivre prochainement. Rappelons que le Livre Blanc est consultable et t&eacute;l&eacute;chargeable gratuitement sur notre site (onglet du haut &agrave; droite Livre Blanc).<br>
  Plus d&rsquo;informations : livreblanc@cnisf.org</span></div></td>
              </tr>
            </table></td>
          </tr>
          <tr>
            <td bgcolor="#CCCCCC" scope="col"><div align="left">
              <p><span class="Style2"><span class="Style13"><br>
                </span></span><span class="Style16">&bull; Le mot du Pr&eacute;sident<br><br>
&bull; 7000 exemplaires du Livre Blanc IESF.<br><br>
&bull; Save the date 22 juin Colloque annuel IESF-BNEI.<br><br>
&bull; RUE 2012<br>
              Bilan actions IESF<br><br>
&bull; Enqu&ecirc;te 2012 : jusqu&rsquo;au 10 avril pour r&eacute;.pondre.<br><br>
&bull; Semaine de l&rsquo;Industrie 2012.<br><br>
&bull; 60&egrave;me anniversaire de la FEANI.<br><br>
&bull; N&deg; 1 nouveau magazine IESF MARS 2012.<br><br>
&bull; Campagne Nationale ing&eacute;nieurs.<br><br>
&bull; Les nominations.<br><br>
&bull; Laur&eacute;at du Prix Ch&eacute;reau-Lavet 2012.<br><br>
&bull; Lauréat du PIA 2011.</span><br>
                <span class="Style2">
                </span></p>
              </div></td>
          </tr>
          <tr>
            <th scope="col">&nbsp;</th>
          </tr>
          <tr>
            <th scope="col">&nbsp;</th>
          </tr>
          <tr>
            <th scope="col"><img src="{{ HOME_PATH }}/flash/Flash1218_fichiers/Agenda.jpg" width="45" height="45"><br>
              <span class="Style11">AGENDA</span></th>
          </tr>
          <tr>
            <td valign="top" bgcolor="#CCCCCC" scope="col"><div align="left"><span class="Style16">&bull; <strong>Conf&eacute;rence des Pr&eacute;sidents</strong> d&rsquo;Associations Mercredi 4 avril &agrave; IESF(r&eacute;serv&eacute;e aux membres).<br>
&bull; <strong>Conseil d&rsquo;administration </strong>d&rsquo;IESF Jeudi 3 Mai au si&egrave;ge (Paris, r&eacute;serv&eacute; aux administrateurs).<br>
&bull; <strong>R&eacute;union des D&eacute;l&eacute;gu&eacute;s G&eacute;n&eacute;raux</strong> d&rsquo;Associations Mardi 15 mai &agrave; IESF(r&eacute;serv&eacute;e aux membres).<br>
&bull; <strong>Visite ASCE</strong> &agrave; Paris le 11 juin.<br>
&bull; <strong>Colloque annuel</strong> IESF-BNEI &laquo; Ing&eacute;nieurs et scientifiques, artisans du futur &raquo; vendredi 22 juin &agrave; 8h.<br>
&bull; <strong>Assembl&eacute;e G&eacute;n&eacute;rale Ordinaire</strong> vendredi 22 juin &agrave; 15h. (r&eacute;serv&eacute;e aux membres)</span></div></td>
          </tr>
      </table>
        <table width="730" border="0" align="center" cellpadding="0" cellspacing="0">
          <tr>
            <td scope="col"><table width="720" border="0" cellspacing="0" cellpadding="0">
              <tr>
                <td width="191" valign="top" class="Style19" scope="col">&laquo; Julien Roitman, Pr&eacute;sident d&rsquo;IESF, a annonc&eacute; l&rsquo;ouverture du R&eacute;pertoire d&egrave;s la rentr&eacute;e 2012 &agrave; deux nouvelles cat&eacute;gories de dipl&ocirc;m&eacute;s : les masters et docteurs scientifiques &raquo;</td>
                <td valign="middle" scope="col"><div align="center"><span class="Style11">Ing&eacute;nieurs et Scientifiques de France partenaire officiel de</span> <img src="{{ HOME_PATH }}/flash/Flash1218_fichiers/rue2012.gif" width="71" height="34" align="absmiddle"></div></td>
              </tr>
            </table>
              <table width="720" border="0" cellspacing="0" cellpadding="0">
                <tr>
                  <td width="360" scope="col"><div align="justify">
                    <table width="355" border="0" cellspacing="0" cellpadding="0">
                      <tr>
                        <td scope="col"><div align="justify">Partenaire officiel de la manifestation RUE 2012 organis&eacute;e par AEF, qui s&rsquo;est tenue &agrave; Paris les 15 et 16 mars 2012, IESF souhaitait marquer son engagement solidaire sur l&rsquo;objectif de favoriser les &eacute;changes entre entreprises et universit&eacute;, et l&rsquo;acc&egrave;s &agrave; l&rsquo;emploi de ses dipl&ocirc;m&eacute;s. Toujours attach&eacute;s &agrave; la promotion des m&eacute;tiers et des formations scientifiques et techniques, au service d&rsquo;une &eacute;conomie forte dont la premi&egrave;re richesse est celle de la mati&egrave;re grise, 10 membres des IESF se sont relay&eacute;s sur notre stand pour repr&eacute;senter notre association et apporter leurs conseils aux jeunes en cours de questionnement professionnel.<br>
                            <strong>Un travail de fond en entretiens individuels :</strong><br>
                        Plusieurs dizaines de personnes ont &eacute;t&eacute; longuement accueillies, dans le cadre de leur recherche d&rsquo;emploi ou d&rsquo;une r&eacute;flexion sur leur projet professionnel. La grande majorit&eacute; &eacute;tait constitu&eacute;e de docteurs, dont beaucoup</div></td>
                      </tr>
                      <tr>
                        <td><div align="center"><img src="{{ HOME_PATH }}/flash/Flash1218_fichiers/Rue2012c.gif" width="164" height="184"></div></td>
                      </tr>
                      <tr>
                        <td><div align="justify">ont peu d&rsquo;exp&eacute;rience voire de connaissance de l&rsquo;entre-prise, seuls des stages en laboratoire ayant &eacute;t&eacute; r&eacute;alis&eacute;s. La com-pr&eacute;hension des attentes de l&rsquo;en-treprise reste une lacune fr&eacute;quente, certains pensant encore que leur expertise s&rsquo;impose comme telle &agrave; l&rsquo;entreprise. Par ailleurs, ces dipl&ocirc;m&eacute;s ont rarement constitu&eacute; une liste d&rsquo;entre--prises, partenaires ou non de leur propre laboratoire ou du secteur disciplinaire, qu&rsquo;ils pourraient int&eacute;resser. Enfin, il faut souligner le nombre important de dipl&ocirc;m&eacute;s en biologie, discipline qui forme de nombreux docteurs (sans doute vu le grand besoin de main d&rsquo;oeuvre qualifi&eacute;e pour l&rsquo;exp&eacute;rimentation) mais dont les d&eacute;bouch&eacute;s professionnels sont actuellement limit&eacute;s.<br>
                        Ces entretiens ont &eacute;t&eacute; l&rsquo;occasion de rappeler l'int&eacute;r&ecirc;t de d&eacute;velopper une double comp&eacute;tence, d'avoir une diff&eacute;renciation de profil attractive pour l&rsquo;entreprise, et de travailler sur l&rsquo;expression de ses comp&eacute;tences, de</div></td>
                      </tr>
                    </table>
</div></td>
                  <td width="360" valign="top" scope="col"><table width="355" border="0" cellspacing="0" cellpadding="0">
                    <tr>
                      <td scope="col"><div align="justify">ses savoir-faire acquis dans le travail de chercheur, bien au-del&agrave; de la seule expertise disciplinaire. Le r&ocirc;le et la mis-sion des &eacute;coles doctorales (encore faut-il qu&rsquo;ils soient exerc&eacute;s d&egrave;s le d&eacute;but du doctorat et reconnus par tous les directeurs de th&egrave;se) sont apparus une fois de plus comme essentiels pour l&rsquo;employabilit&eacute; future des doctorants et l&rsquo;abolition de clich&eacute;s parfois simplistes sur l&rsquo;entreprise. Des bac+8 ne peuvent plus aujourd'hui ignorer l&rsquo;environ-nement &eacute;conomique.</div></td>
                    </tr>
                    <tr>
                      <td><div align="center"><img src="{{ HOME_PATH }}/flash/Flash1218_fichiers/Rue2012b.gif" width="255" height="213"></div></td>
                    </tr>
                    <tr>
                      <td><p align="justify"><strong>L&rsquo;ouverture du R&eacute;pertoire des ing&eacute;nieurs :</strong><br>
                          Op&eacute;rationnel depuis une vingtaine d&rsquo;ann&eacute;es, le R&eacute;pertoire des ing&eacute;nieurs et des scientifiques est un v&eacute;ritable lien entre les ing&eacute;nieurs dipl&ocirc;m&eacute;s, toute personne exer&ccedil;ant le m&eacute;tier d&rsquo;ing&eacute;nieur, et le monde &eacute;conomique. Cette base de donn&eacute;es, outil tr&egrave;s appr&eacute;ci&eacute; des entreprises, permet &agrave; leurs DRH et aux recruteurs de valider l&rsquo;exactitude des informations fournies lors des candidatures.<br>
                          Dans le contexte tr&egrave;s appropri&eacute; des RUE 2012 Julien Roitman, Pr&eacute;sident d&rsquo;IESF, a annonc&eacute; l&rsquo;ouverture de ce R&eacute;pertoire des la rentr&eacute;e 2012 &agrave; deux nouvelles cat&eacute;gories de dipl&ocirc;m&eacute;s : les masters et docteurs scientifiques. Cette &eacute;volution profitable a &eacute;t&eacute; pr&eacute;sent&eacute;e lors d&rsquo;une table ronde sur le th&egrave;me des &laquo; docteurs, mal aim&eacute;s des entreprises fran&ccedil;aises ? &raquo;.<br><br>
                          Une belle r&eacute;ponse des IESF, montrant que les choses peu-vent et doivent changer.</p>
                        <p align="justify"><br>
                          <strong>La prochaine &eacute;dition des Rencontres Universit&eacute;s Entre-prises est pr&eacute;vue les 27 et 28 Mars 2013.</strong></p></td>
                    </tr>
                  </table><br></td>
                </tr>
                <tr>
                  <td colspan="2"><table width="710" border="0" align="center" cellpadding="0" cellspacing="0">
                    <tr>
                      <td bgcolor="#CCFFFF" scope="col"><div align="center" class="Style11">L&rsquo;Enqu&ecirc;te &laquo; Ing&eacute;nieurs 2012 &raquo; : vous avez jusqu&rsquo;au 10 avril pour r&eacute;pondre.</div></td>
                    </tr>
                    <tr>
                      <td bgcolor="#CCFFFF"><div align="justify">L'enqu&ecirc;te d&rsquo;Ing&eacute;nieurs et Scientifiques de France est devenue la r&eacute;f&eacute;rence de la profession et des m&eacute;dias. Pour cette 23&egrave;me &eacute;di-tion, nous esp&eacute;rons plus de <strong>50 000 r&eacute;ponses</strong>, et vous proposons donc d'inciter tous les membres de votre association, retrait&eacute;s compris, &agrave; r&eacute;pondre &agrave; cette enqu&ecirc;te qui se <strong>d&eacute;roulera du 1er mars au 10 avril &agrave; minuit</strong>.<br>
                          Au-del&agrave; des th&egrave;mes habituels (emploi, r&eacute;mun&eacute;ration et satisfaction professionnelle), nous couvrirons cette ann&eacute;e deux nouveaux sujets d'actualit&eacute; : la formation en alternance par apprentissage et la g&eacute;n&eacute;ration Y (25-35ans), ses caract&eacute;ristiques, ses attentes. Nous actualiserons notre &eacute;tude sur les crit&egrave;res d'attractivit&eacute; des entreprises et l'analyse de la crise.<br>
                        Plus de <strong>15 000 synth&egrave;ses de l&rsquo;enqu&ecirc;te ont &eacute;t&eacute; remises en 2011 aux nouveaux ing&eacute;nieurs dipl&ocirc;m&eacute;s et nous esp&eacute;rons conna&icirc;tre un succ&egrave;s au moins &eacute;gal en 2012.</strong> Comme l&rsquo;an dernier, (publication des r&eacute;sultats en juin) nous proposerons aux &eacute;coles d&rsquo;ing&eacute;-nieurs de remettre l &lsquo;enqu&ecirc;te en m&ecirc;me temps que le dipl&ocirc;me.<br>
                      Plus d&rsquo;information : <a href="mailto:ebison@cnisf.org">ebison@cnisf.org</a></div></td>
                    </tr>
                  </table></td>
                </tr>
              </table>
              <table width="730" border="0" align="center" cellpadding="0" cellspacing="0">
                <tr>
                  <td scope="col"><div align="center"><img src="{{ HOME_PATH }}/flash/Flash1218_fichiers/LogoCefi.gif" width="78" height="28"><span class="Style11"> POSTE A POUVOIR</span><br>
                        <span class="Style11">Prochain (e) D&eacute;l&eacute;gu&eacute; (e) g&eacute;n&eacute;ral (e) du CEFI</span><br>
                  D&eacute;tail sur <a href="http;//www.cnisf.org">www.cnisf.org</a></div></td>
                </tr>
              </table></td>
          </tr>
        </table>
        <table width="730" border="0" align="center" cellpadding="0" cellspacing="0">
          <tr>
            <td scope="col"><table width="720" border="0" align="center" cellpadding="0" cellspacing="0">
              <tr>
                <td width="525" bgcolor="#CCFFFF" scope="col"><div align="center" class="Style11 Style20">Ing&eacute;nieurs et Scientifiques de France a fait labelliser plusieurs interventions pendant la Semaine de l&rsquo;Industrie 2012</div></td>
                <td width="195" bgcolor="#CCFFFF" scope="col"><div align="center"><img src="{{ HOME_PATH }}/flash/Flash1218_fichiers/Semaine.gif" width="109" height="83"></div></td>
              </tr>
            </table>
              <table width="720" border="0" cellspacing="3" cellpadding="0">
                <tr valign="top">
                  <td width="240" bgcolor="#CCFFFFF" scope="col"><div align="justify"><strong>La 2e &eacute;dition de la Semaine de l&rsquo;industrie</strong> s'est achev&eacute;e le 25 mars. Elle &eacute;tait organis&eacute;e par les Minist&egrave;res de l&rsquo;Industrie, du Travail, de l&rsquo;Educa-tion Nationale, de l&rsquo;Enseignement Sup&eacute;rieur et de la Recherche.<br>
                  Plus de 2 200 &eacute;v&eacute;nements ont &eacute;t&eacute; organis&eacute;s sur tout le territoire et plus de 150 000 personnes ont particip&eacute;</div></td>
                  <td width="240" bgcolor="#CCFFFFF" scope="col"><div align="justify">aux journ&eacute;es portes ouvertes, expositions, conf&eacute;rences, etc. organis&eacute;es pr&egrave;s de chez elles.<br>
                      <strong>Ing&eacute;nieurs et Scientifiques de France </strong>en &eacute;tait un des grand par-tenaires par le biais d&rsquo;une conven-tion sign&eacute;e avec le Minist&egrave;re. Nous avons organis&eacute; beaucoup d&rsquo;&eacute;v&egrave;nements pour promouvoir</div></td>
                  <td width="240" bgcolor="#CCFFFF" scope="col"><div align="justify">les m&eacute;tiers d&rsquo;ing&eacute;-nieur et de scienti-fique en national et vous en commu-niquerons le bilan prochainement.<br>
                    Si vous avez particip&eacute; &agrave; un &eacute;v&eacute;ne-ment Semaine de l&rsquo;industrie pr&egrave;s de chez vous, votre avis nous int&eacute;resse.<br>
                  <a href="http://www.economie.gouv.fr/semaine-industrie">http://www.economie.gouv.fr/semaine-industrie</a></div></td>
                </tr>
              </table>
              <table width="720" border="0" align="center" cellpadding="0" cellspacing="0">
                <tr>
                  <td valign="top" scope="col"><table width="710" border="1" align="center" cellpadding="0" cellspacing="0" bordercolor="#CCFFFF">
                    <tr>
                      <th class="Style21" scope="col">La F&eacute;d&eacute;ration Europ&eacute;enne des Ing&eacute;nieurs a c&eacute;l&eacute;br&eacute; son 60 &egrave;me Anniversaire</th>
                    </tr>
                  </table>
                    <table width="710" border="1" cellpadding="0" cellspacing="3" bordercolor="#CCFFFF">
                      <tr>
                        <th width="107" rowspan="2" valign="top" scope="col"><div align="left"><img src="{{ HOME_PATH }}/flash/Flash1218_fichiers/Feani.gif" width="106" height="65"></div></th>
                        <td width="292" rowspan="2" valign="top" scope="col">La FEANI a c&eacute;l&eacute;br&eacute; la Nouvelle Ann&eacute;e en m&ecirc;me temps que son 60&egrave;me Anniversaire au cours d&rsquo;un diner dans la prestigieuse Biblioth&egrave;que Solvay &agrave; Bruxelles le 31 janvier 2012 &agrave; l&rsquo;invitation de son Pr&eacute;sident Lars Bytoft et de la d&eacute;put&eacute;e europ&eacute;enne Emma McClarkin. 80 repr&eacute;sentants des associations nationales d&rsquo;ing&eacute;nieurs, de l&rsquo;universit&eacute;, de l&rsquo;industrie, du monde politique y  Il a plaid&eacute; pour une plus forte politique europ&eacute;enne et insist&eacute; sur l&rsquo;importance de la FEANI comme forum de la profession d&rsquo;ing&eacute;nieur. &laquo; Il faut &raquo;, a-t-il insist&eacute;, &laquo; faciliter la mobilit&eacute; dans toute l&rsquo;Europe des ing&eacute;nieurs acteurs-cl&eacute;s pour le maintien de la com-p&eacute;titivit&eacute; europ&eacute;enne &raquo;. Pour plus d&rsquo;information et d&eacute;couvrir le compte-rendu des 60 ans complet RDV sur le site <a href="http://www.cnisf.org">www.cnisf.org</a> (onglet F&eacute;d&eacute;ration IESF/Feani).</td>
                        <td width="291" valign="top" scope="col"><div align="justify">assis-taient. Parmi les personnalit&eacute;s pr&eacute;sentes on peut citer les d&eacute;put&eacute;s europ&eacute;ens Emma McClarkin, Bernadette Vergnaud, Victoria Ford, Malcolm Harbour et Ashley Fox ainsi que le responsable de la Libre Circulation des Professions &agrave; la Direction March&eacute; Int&eacute;rieur et Services de la Commission Europ&eacute;enne, Jurgen Tiedje. Le discours principal est revenu &agrave; Guy Verhofstadt, responsable de l&rsquo;Alliance des lib&eacute;raux et D&eacute;mocrates d&rsquo;Europe (ALDE) et ancien Premier Ministre Belge.</div></td>
                      </tr>
                      <tr>
                        <td scope="col"><div align="center"><img src="{{ HOME_PATH }}/flash/Flash1218_fichiers/Feani2.gif" width="225" height="165"></div></td>
                      </tr>
                    </table>
                    <a href="mailto:ebison@cnisf.org">ebison@cnisf.org</a></td>
                </tr>
              </table>
              <table width="400" border="0" align="right" cellpadding="0" cellspacing="0">
                <tr>
                  <th class="Style21" scope="col">Ing&eacute;nieurs et Scientifiques de France<br>
                  lance son nouveau Magazine</th>
                </tr>
                <tr>
                  <td><table width="400" border="0" cellspacing="0" cellpadding="0">
                    <tr>
                      <th width="191" scope="col"><div align="center"><img src="{{ HOME_PATH }}/flash/Flash1218_fichiers/Magasine.gif" width="145" height="207"></div></th>
                      <td width="204" valign="top" scope="col"><div align="justify">Ing&eacute;nieurs et Scientifiques de France vient de lancer son nouveau magazine.<br>
                        Il est t&eacute;l&eacute;chargeable gratuitement sur le site d&rsquo;IESF www.cnisf.org (onglet de gauche publica-tion/magazine).<br>
                        Au sommaire du 1er num&eacute;ro Thierry Pillenko le Laur&eacute;at du Prix Carri&egrave;re du PIA de d&eacute;cembre 2011.<br>
                      </div></td>
                    </tr>
                    <tr>
                      <td colspan="2"><div align="justify">Le magazine sera trimestriel et s&rsquo;articulera au-tour d&rsquo;un th&egrave;me et de dossiers d&rsquo;experts (pour le 1er num&eacute;ro : l&rsquo;Energie), avec plusieurs rubriques comme des zooms sur une association de dipl&ocirc;m&eacute;s, sur une R&eacute;gion, sur l&rsquo;international, l&rsquo;actualit&eacute;s des comit&eacute;s sectoriels, PMIS, des trajectoires d&rsquo;ing&eacute;nieurs et bien s&ucirc;r l&rsquo;actualit&eacute; et l&rsquo;agenda d&rsquo;IESF. Le prochain num&eacute;ro paraitra en juin.<br>
                      Plus d&rsquo;info :<a href="mailto:ebison@cnisf.org">ebison@cnisf.org</a></div></td>
                    </tr>
                  </table></td>
                </tr>
              </table>
              <table width="307" border="0" align="center" cellpadding="0" cellspacing="0">
                <tr>
                  <td width="307" scope="col"><div align="center"></div>
                    <table width="307" border="0" align="left" cellpadding="0" cellspacing="0">
                    <tr>
                      <td width="307" class="Style21" scope="col"><div align="center"><br>Contacts internationaux</div></td>
                    </tr>
                    <tr>
                      <td><p align="justify"><BR><img src="{{ HOME_PATH }}/flash/Flash1218_fichiers/VDI.gif" width="40" height="40">Le 15 d&eacute;cembre dernier, le Pr&eacute;sident Julien Roitman et Daniel Ameline, D&eacute;l&eacute;gu&eacute; Europe d&rsquo;IESF, rencon-traient &agrave; Dusseldorf pour un &eacute;change de vues le Pr Bruno BRAUN et le Dr Willi FUCHS, Pr&eacute;sident et Di-recteur de VDI (Verein Deutscher Ingenieure), la principale organisation d&rsquo;ing&eacute;nieurs allemands.</p>
                      <p align="justify"><img src="{{ HOME_PATH }}/flash/Flash1218_fichiers/ECuk.gif" width="40" height="40">Le 14 janvier 2012, Julien Roitman et Daniel Ame-line rencontraient &agrave; Londres l&rsquo;Amiral Nigel GUILD et Jon PRICHARD, Pr&eacute;sident et Directeur de l&rsquo;Enginee-ring Council, pour &eacute;tudier les possibilit&eacute;s de collabo-ration entre les deux organismes.</p></td>
                    </tr>
                  </table></td>
                </tr>
              </table></td>
          </tr>
        </table>
        <table width="730" border="0" align="center" cellpadding="0" cellspacing="0">
          <tr>
            <th bgcolor="#CCFFFF" class="Style21" scope="col"><BR>
            APPEL A CANDIDATURES 2012</th>
          </tr>
        </table>
        <table width="730" border="0" align="center" cellpadding="0" cellspacing="0">
          <tr>
            <td bgcolor="#CCFFFF" scope="col"><div align="justify">Ing&eacute;nieurs et Scientifiques de France renouvellera son Conseil d&rsquo;Administration lors de l&rsquo;Assembl&eacute;e G&eacute;n&eacute;rale Ordinaire du 22 juin 2012.<br>
              Cette ann&eacute;e il y aura 11 si&egrave;ges &agrave; pourvoir, dont 7 soumis &agrave; &eacute;lection (conform&eacute;ment aux statuts et r&egrave;glement int&eacute;rieur).<br>
              4 si&egrave;ges en Coll&egrave;ge &laquo; Coopt&eacute;s &raquo;, sur proposition du Pr&eacute;sident, non soumis aux votes mais propos&eacute;s &agrave; ratification ; 1 si&egrave;ge en Coll&egrave;ge &laquo; Individuels et R&eacute;gions &raquo;, pour lequel votent les adh&eacute;rents individuels (en g&eacute;n&eacute;ral regroup&eacute;s au sein des URIS ou de la D&eacute;l&eacute;gation Ile de France) ; 1 si&egrave;ge en Coll&egrave;ge &laquo; Scientifiques &raquo; pour lequel votent les associations Scientifiques et Tech-niques ; 5 si&egrave;ges en Coll&egrave;ge &laquo; Associations d&rsquo;Anciens El&egrave;ves d&rsquo;&eacute;coles d&rsquo;ing&eacute;nieurs &raquo; pour lesquels votent les associations adh&eacute;rentes d&rsquo;anciens &eacute;l&egrave;ves &agrave; jour de leur cotisation.<br>
            Pour poser votre candidature vous devez &ecirc;tre &agrave; jour du paiement de votre cotisation et nous faire parvenir un courrier re-command&eacute; avec accus&eacute; de r&eacute;ception <span class="Style22">avant le 22 avril 2012</span> (date d&rsquo;envoi de la poste), indiquant vos nom, pr&eacute;nom, date et lieu de naissance, nationalit&eacute;, dipl&ocirc;mes obtenus, fonction (pass&eacute;e et/ou actuelle), adresse priv&eacute;e et professionnelle le cas &eacute;ch&eacute;ant, mail et t&eacute;l&eacute;phone ainsi que les associations membres d&rsquo;IESF auxquelles vous adh&eacute;rez, et surtout parmi celles-ci celle qui vous donne mandat de la repr&eacute;senter, (sauf pour le coll&egrave;ge individuels et r&eacute;gions).</div></td>
          </tr>
        </table>
        <table width="720" border="0" align="center" cellpadding="0" cellspacing="0">
          <tr>
            <th scope="col">&nbsp;</th>
          </tr>
        </table>
        <table width="730" border="0" align="center" cellpadding="0" cellspacing="0">
          <tr>
            <td valign="middle" scope="col"><table width="240" border="0" align="left" cellpadding="0" cellspacing="0">
              <tr>
                <td valign="middle" scope="col"><table width="225" border="0" align="center" cellpadding="0" cellspacing="0">
                  <tr>
                    <th scope="col"><img src="{{ HOME_PATH }}/flash/Flash1218_fichiers/LogoIESFn&b.gif" width="40" height="40"></th>
                  </tr>
                </table>
                  <table width="229" border="0" align="center" cellpadding="0" cellspacing="0">
                    <tr>
                      <th width="229" valign="top" bgcolor="#CCCCCC" class="Style11" scope="col">NOMINATIONS / MEDAILLES </th>
                    </tr>
                  </table>
                  <table width="225" border="0" align="center" cellpadding="0" cellspacing="0">
                    <tr>
                      <td bgcolor="#CCCCCC" scope="col"><div align="center"><strong>F&eacute;licitations aux nouveaux Pr&eacute;sident</strong> :</div></td>
                    </tr>
                  </table>
                  <table width="225" border="0" align="center" cellpadding="0" cellspacing="0">
                    <tr>
                      <td valign="top" bgcolor="#CCCCCC" class="Style16" scope="col"><span class="Style16">&bull;</span> <strong>Claude LAMBERT</strong>, nouveau Pr&eacute;sident de l&rsquo;URIS Centre (U09), succ&egrave;de &agrave; G&eacute;rard MORIN.<br>                        
                      &bull; <strong>Jean-Fran&ccedil;ois PERRET</strong>, Pr&eacute;sident des Comit&eacute;s R&eacute;-seaux Sociaux et G9+ d&rsquo;IESF, vient d&rsquo;&ecirc;tre nomm&eacute; &agrave; la Pr&eacute;sidence du Comit&eacute; &quot;Secteurs Producteurs&quot; de l&rsquo;Observatoire du Num&eacute;rique.<br>                        
                      &bull;<strong> Jacques ROUDIER</strong>, nouveau Pr&eacute;sident des Comit&eacute;s Sectoriels d&rsquo;IESF, succ&egrave;de &agrave; Georges DOBIAS.<br>                        
                      &bull; <strong>Jacques SERVE</strong>, nouveau Pr&eacute;sident de l'Association des Dipl&ocirc;m&eacute;s et El&egrave;ves de ( ECAM 037).<br>                        &bull; <strong>Jean-Yvon SOULIER,</strong> nouveau Pr&eacute;sident des R&eacute;gions et Vice Pr&eacute;sident d&rsquo;IESF, succ&egrave;de &agrave; Guy DELAVAL.<br>                      &bull; <strong>Pierre VAREILLE</strong>, Pr&eacute;sident de l&rsquo;Association des Cen-traliens a &eacute;t&eacute; nomm&eacute; PDG de CONSTELLIUM.<BR></td>
                    </tr>
                  </table>
                  <table width="225" border="0" align="center" cellpadding="0" cellspacing="0">
                    <tr>
                      <th width="103" valign="middle" bgcolor="#CCCCCC" scope="col"><img src="{{ HOME_PATH }}/flash/Flash1218_fichiers/Delaval.gif" width="96" height="107"></th>
                      <td width="122" valign="top" bgcolor="#CCCCCC" scope="col"><div align="justify" class="Style24">A l&rsquo;occasion du dernier congr&egrave;s des unions r&eacute;gio-nales &agrave; Paris le 10 mars, Julien Roitman Pr&eacute;sident &agrave; remis la m&eacute;daille de bronze d&rsquo;Ing&eacute;nieurs et Scientifiques de France &agrave; Guy DELAVAL, Pr&eacute;sident sortant des R&eacute;gions et Vice Pr&eacute;sident d&rsquo;IESF de 2008 &agrave; 2012.</div></td>
                    </tr>
                  </table></td>
              </tr>
            </table>
              <table width="480" border="0" align="right" cellpadding="0" cellspacing="0">
              <tr>
                <td scope="col"><table width="470" border="0" align="center" cellpadding="0" cellspacing="0">
                  <tr>
                    <td scope="col"><table width="430" border="0" align="center" cellpadding="0" cellspacing="0">
                      <tr>
                        <td colspan="2" scope="col"><div align="center" class="Style21">Campagne nationale ing&eacute;nieurs</div></td>
                      </tr>
                      <tr>
                        <td width="327" valign="top"><div align="justify">Dans le cadre d&rsquo;un partenariat avec IESF, ESG Management School travaille sur la future <strong>Campagne Nationale Ing&eacute;nieurs</strong>.<br>
                            L&rsquo;objectif de cette campagne est d&rsquo;accroitre le taux d&rsquo;adh&eacute;-sion des ing&eacute;nieurs &agrave; leurs associations en r&eacute;pondant au mieux &agrave; leurs attentes, &eacute;galement en restaurant leur fiert&eacute; d&rsquo;appartenance &agrave; leur m&eacute;tier et &agrave; leur &eacute;cole. Plus d&rsquo;information prochainement.</div></td>
                        <td width="103"><div align="center"><img src="{{ HOME_PATH }}/flash/Flash1218_fichiers/ESG.gif" width="68" height="32"></div></td>
                      </tr>
                    </table></td>
                  </tr>
                </table>
                  <table width="470" border="0" align="center" cellpadding="0" cellspacing="0">
                    <tr>
                      <td scope="col"><table width="430" border="0" align="center" cellpadding="0" cellspacing="0">
                        <tr bgcolor="#CCFFFF">
                          <td colspan="2" scope="col"><div align="center" class="Style21">Laur&eacute;at du Prix Ch&eacute;reau-Lavet 2012</div></td>
                        </tr>
                        <tr>
                          <td width="327" valign="top" bgcolor="#CCFFFF"><div align="justify">Mardi 17 janvier 2012, Nicolas de Tavernost, Pr&eacute;sident du Directoire de M6, a remis &agrave; <strong>Monsieur Bruno Guimbal</strong> le 11&egrave;me Prix Ch&eacute;reau-Lavet de l&rsquo;ing&eacute;nieur inventeur dans les salons de la Chambre de Commerce et d&rsquo;Industrie de Paris.</div></td>
                          <td width="103" bgcolor="#CCFFFF"><div align="center"><img src="{{ HOME_PATH }}/flash/Flash1218_fichiers/Marius-Lavet.gif" width="94" height="43"></div></td>
                        </tr>
                      </table>
                        <table width="430" border="0" align="center" cellpadding="0" cellspacing="0">
                          <tr>
                            <td bgcolor="#CCFFFF" scope="col"><div align="justify">Bruno Guimbal est ing&eacute;nieur des Arts &amp; M&eacute;tiers (1980) et ESTA&eacute; (1981), il a perc&eacute;, avec le Cabri - un h&eacute;licopt&egrave;re bi-place &laquo;super-l&eacute;ger&raquo;, sur le march&eacute; quasi monopolistique am&eacute;ricain gr&acirc;ce &agrave; des innovations de rupture, comme le syst&egrave;me &laquo; Anti crash &raquo;. Le Cabri est d&eacute;velopp&eacute; et commercialis&eacute; au sein de HG (H&eacute;licopt&egrave;res Guimbal), bas&eacute;e au Milles &ndash; Aix-en-Provence (13).<br>
                                Plus d'informations et connaitre le parcours de Bruno Guimbal RDV sur le site d&rsquo;IESF : www.cnisf.org (onglet de gauche Prix des ing&eacute;nieurs).<br>
                            Pour voir les photos de la c&eacute;r&eacute;monie : <a href="http:/www.mariuslavet.org/LePrix/2011">http://www.mariuslavet.org/LePrix/2011</a></div></td>
                          </tr>
                        </table></td>
                    </tr>
                  </table>
                  <table width="470" border="0" cellspacing="0" cellpadding="0">
                    <tr>
                      <td scope="col"><table width="430" border="0" align="center" cellpadding="0" cellspacing="0">
                        <tr>
                          <td scope="col"><div align="center" class="Style11">Appel &agrave; candidatures<br>
                            Prix Ch&eacute;reau-Lavet de l'Inventeur-ing&eacute;nieur 2013</div></td>
                        </tr>
                        <tr>
                          <td><div align="center">Pr&eacute;sentez d&egrave;s maintenant votre candidature (15 000 euros).<br>
                            Rdv sur : <a href="http://www.mariuslavet.org/Inscription/Inscription">http://www.mariuslavet.org/Inscription/Inscription</a></div></td>
                        </tr>
                      </table>
                        <table width="430" border="0" align="center" cellpadding="0" cellspacing="0">
                          <tr>
                            <td scope="col"><div align="justify"><strong>La Fondation Norbert S&eacute;gard &agrave; remis le Prix du jeune ing&eacute;nieur cr&eacute;ateur &agrave; (ex-&aelig;quo) : Marc Bouvrot-Paratte</strong>, (Besan&ccedil;on - 25) pour des microcomposants (miniaturis&eacute;s jus-qu&rsquo;&agrave; 40 fois et consommant jusqu&rsquo;&agrave; 10 fois moins d&rsquo;&eacute;nergie &eacute;lectrique que les produits existants) et<strong> Jean-Jacques Bois</strong>, (Toulouse - 31) pour la valorisation de nanocapteurs (haute performance &agrave; faible consommation &eacute;nerg&eacute;tique et &agrave; faible co&ucirc;t) <strong>Prix sp&eacute;cial &agrave; Bruno Bariohay</strong> (Marseille - 13), pour le METABOrack.</div></td>
                          </tr>
                        </table></td>
                    </tr>
                  </table></td>
              </tr>
            </table></td>
          </tr>
        </table>
        <table width="730" border="0" align="center" cellpadding="0" cellspacing="0">
          <tr>
            <td scope="col">&nbsp;</td>
          </tr>
        </table>
        <table width="730" border="0" align="center" cellpadding="0" cellspacing="0">
          <tr>
            <td scope="col"><table width="720" border="0" align="center" cellpadding="0" cellspacing="0">
              <tr>
                <td width="339" bgcolor="#CCFFFF" class="Style21" scope="col"><p align="center">Les Laur&eacute;ats du </p>
                  <p align="center"><br>
                    <img src="{{ HOME_PATH }}/flash/Flash1218_fichiers/PrixIng.gif" width="193" height="37" align="absmiddle"></p></td>
                <th width="381" bgcolor="#CCFFFF" scope="col"><img src="{{ HOME_PATH }}/flash/Flash1218_fichiers/Prix2011.gif" width="241" height="141"></th>
              </tr>
              <tr>
                <td colspan="2"><table width="710" border="0" cellspacing="3" cellpadding="0">
                  <tr bgcolor="#CCFFFF">
                    <th colspan="2" class="Style11" scope="col">&laquo; En pr&eacute;sence de Thierry PILENKO qui a re&ccedil;u le Prix Carri&egrave;re ! &raquo;</th>
                    </tr>
                  <tr>
                    <td width="336" valign="top" bgcolor="#CCFFFF"><div align="justify">C&rsquo;est pour rendre hommage au travail des ing&eacute;nieurs, g&eacute;n&eacute;ralement r&eacute;alis&eacute; dans l&rsquo;ombre, <strong>que le Conseil Natio-nal des Ing&eacute;nieurs et Scientifiques de France (IESF)</strong> en partenariat avec L&rsquo;Usine Nouvelle et Industrie &amp; Techno-logies, met les ing&eacute;nieurs &agrave; l&rsquo;honneur en primant neuf d&rsquo;entre eux chaque ann&eacute;e. C&rsquo;est le 14 d&eacute;cembre dernier au Pavillon Gabriel &agrave; Paris, que s&rsquo;est d&eacute;roul&eacute; pour la 8e ann&eacute;e cons&eacute;cutive la remise des <strong>prix des Ing&eacute;nieurs de l&rsquo;ann&eacute;e 2011</strong>.<br>
                          Pour le mill&eacute;sime de cette ann&eacute;e le jury d&rsquo;experts de l&rsquo;innovation pr&eacute;sid&eacute; par Jacques Lewiner (l&rsquo;ing&eacute;nieur de l&rsquo;ann&eacute;e 2010) a &eacute;tabli le palmar&egrave;s.<br>
                          <strong>Le Prix &quot;carri&egrave;re&quot; a &eacute;t&eacute; remis &agrave; Monsieur Thierry Pilenko - Pr&eacute;sident-directeur g&eacute;n&eacute;ral de TECHNIP</strong>.<br>
                          Dipl&ocirc;m&eacute; de l&rsquo;Ecole Nationale Sup&eacute;rieure de G&eacute;olo-gie de Nancy (1981) ainsi que de l&rsquo;IFP (1982), Il est depuis 2007 Pr&eacute;sident-Directeur G&eacute;n&eacute;ral de Technip, <br>
                    </div></td>
                    <td width="365" valign="top" bgcolor="#CCFFFF"><div align="justify">un leader mondial de l&rsquo;ing&eacute;nierie, des technologies et de la r&eacute;alisation de projets pour l'industrie du p&eacute;trole  et du gaz. Avant de rejoindre Technip, il a &eacute;t&eacute; Pr&eacute;si-dent-Directeur G&eacute;n&eacute;ral de Veri-tas DGC, une soci&eacute;t&eacute; de services g&eacute;ophysiques bas&eacute;e &agrave; Houston. Chez Veritas DGC, il a r&eacute;alis&eacute; avec succ&egrave;s la fusion de celle-ci avec la Compagnie G&eacute;n&eacute;-rale de G&eacute;ophysique. Avant cette fonction, Thierry Pilenko a occup&eacute; plusieurs postes de direction et de management chez Schlumberger, soci&eacute;t&eacute; qu&rsquo;il a rejoint en 1984 en tant que g&eacute;ologue. Il a acquis une vaste exp&eacute;rience internatio-nale en Europe, en Afrique, au Moyen-Orient et en Asie avant de devenir Pr&eacute;sident de Schlumberger GeoQuest &agrave; Houston et par la suite Directeur G&eacute;n&eacute;ral de Schlumber-gerSema &agrave; Paris jusqu&rsquo;en 2004.<br>
                          Plus d'informations et connaitre d&eacute;tail des laur&eacute;ats.<br>
                      RDV sur le site d&rsquo;IESF : <a href="http://www.cnisf.org">www.cnisf.org</a> (onglet de gauche PIA).</div></td>
                  </tr>
                </table></td>
              </tr>
            </table></td>
          </tr>
        </table>
        <table width="740" border="0" align="center" cellpadding="0" cellspacing="0">
          <tr>
            <td><div align="center"><img src="{{ HOME_PATH }}/flash/FlashImage_fichiers/filet_bas.gif" width="734" height="10"></div></td>
          </tr>
        </table>
        <table width="740" border="0" align="center" cellpadding="0" cellspacing="0">
          <tr>
            <td><div align="center"><span class="Style2">CNISF 7, rue Lamennais 75008 PARIS Tel : 01 44 13 66 88 Fax : 01 42 89 82 50</span></div></td>
          </tr>
        </table>
        <table width="740" border="0" align="center" cellpadding="0" cellspacing="0">
          <tr>
            <td><table width="726" border="0" align="center" cellpadding="0" cellspacing="0">
                <tr>
                  <td width="43" height="40"><a href="#"
			  onClick="window.print();return false" onMouseOver="MM_swapImag()" onMouseOut="MM_swapImgRestore()"><img src="{{ HOME_PATH }}/flash/FlashImage_fichiers/imprim.gif" width="36" height="36" /></a></td> 
           <td width="655" height="36"><a href="../flashcnisf.cfm"><img src="{{ HOME_PATH }}/flash/FlashImage_fichiers/fleche.gif" width="36" height="36" align="right" \></td>
                </tr> 
            </table></td>
          </tr>
    </table></td>
  </tr>
</table>
