---
layout: post
title: "Flash info N°1225 - décembre 2012"
published: false
---

<table width="745" border="0" cellpadding="0" cellspacing="0" bordercolor="#000000">
  <tr>
    <td width="395"><img src="{{ HOME_PATH }}/flash/FlashImage_fichiers/LogoISF.gif" width="312" height="104"></td>
    <td width="353" valign="bottom"><span class="MsoNormal"><span class="courant12 Style34 Style1"><b><strong>Flash info</strong>N&deg;1225 - d&eacute;cembre 2012</b></span></span></td>
  <tr align="left">
    <td colspan="2" valign="top"><table width="740" border="0" align="center" cellpadding="0" cellspacing="0">
        <tr>
          <td><img src="{{ HOME_PATH }}/flash/FlashImage_fichiers/filet_bas.gif"></td>
        </tr>
      </table>
        <table width="748" border="0" align="center" cellpadding="0" cellspacing="0">
          <tr>
            <td width="748" align="left" valign="top"><table width="723" border="3" align="center" cellpadding="0" cellspacing="5" bordercolor="#FFFFFF">
                <tr>
                  <th width="164" rowspan="5" valign="top" scope="col"><table width="164" border="0" align="left" cellpadding="5">
                      <tr>
                        <td width="150" valign="top"><div align="center"><img src="{{ HOME_PATH }}/flash/FlashImage_fichiers/Agenda.gif" width="141" height="97"> </div>
                            <table width="150" border="0" cellpadding="5">
                              <tr>
                                <td><div align="left">&bull; <span class="Style2">21 janvier 2013 Remise du Prix Ch&eacute;reau Lavet (Arts et M&eacute;tiers Paris).</span><br>
&bull; <span class="Style2">28 janvier 2013, 1&egrave;re soir&eacute;e des D&eacute;bats de Varenne.</span><br>
&bull; <span class="Style2">10 f&eacute;vrier 2013, colloque 20&egrave;me anniversaire Olym-piades de Physique.</span><br>
&bull; <span class="Style2">18 f&eacute;vrier 2013, 2&egrave;me soir&eacute;e des D&eacute;bats de Varenne.</span><br>
&bull; <span class="Style2">20 f&eacute;vrier r&eacute;union des D&eacute;l&eacute;-gu&eacute;s G&eacute;n&eacute;raux d&rsquo;Association au si&egrave;ge d&rsquo;IESF (Paris, r&eacute;serv&eacute; aux membres).</span><br>
&bull; <span class="Style2">28 f&eacute;vrier Conseil d&rsquo;adminis-tration d&rsquo;IESF au si&egrave;ge (Paris, r&eacute;serv&eacute; aux administrateurs).</span><br>
&bull; <span class="Style2">18-24 mars 2013 Semaine de l&rsquo;Industrie.</span><br>
&bull; <span class="Style2">20 mars 2013, colloque &laquo; L&rsquo;ing&eacute;nieur contre la d&eacute;pen-dance &raquo; (MGEN Paris).</span><br>
&bull; <span class="Style2">21 mars conf&eacute;rence des Pr&eacute;sidents d&rsquo;Association au si&egrave;ge d&rsquo;IESF (lieu &agrave; pr&eacute;ciser, r&eacute;serv&eacute;e aux membres).</span><br>
&bull; <span class="Style2">27 et 28 mars 2013 6&egrave;me &eacute;dition des RUE (Rencontres Universit&eacute;s Entreprises)</span><br>
&bull; <span class="Style2">15 avril 2013, 3&egrave;me et der-ni&egrave;re soir&eacute;e, des D&eacute;bats de Varenne.</span></div></td>
                              </tr>
                          </table></td>
                      </tr>
                  </table></th>
                  <th colspan="2" valign="top" bordercolor="#0000FF" class="Style4 Style10" scope="col"><p align="center">R&eacute;action d&rsquo;IESF<br>
                          <span class="Style13">aux Assises del&rsquo;Enseignement Sup&eacute;rieur et de la Recherche</span></p></th>
                </tr>
                <tr>
                  <td width="354" valign="top" scope="col"><div align="center"><span class="Style15">Assises de l&rsquo;Enseignement sup&eacute;rieur et de la Recherche : </span><span class="Style13"><br>
                    Mais o&ugrave; sont donc pass&eacute;es les entreprises ?</span><br>
                  </div></td>
                  <th width="173" rowspan="2" valign="middle" scope="col"><div align="right"><img src="{{ HOME_PATH }}/flash/Flash1225_fichiers/Flash_25-01.gif" width="170" height="221" class="Style2"></div></th>
                </tr>
                <tr>
                  <td valign="top" scope="col"><div align="justify">Ing&eacute;nieurs et Scientifiques de France est stup&eacute;fait de constater l&rsquo;absence quasi-totale des entreprises lors des <a href="http://www.assises-esr.fr/">Assises de l&rsquo;Enseignement Supérieur et de la Recherche</a> (26/27 novembre 2012 &agrave; Paris).<br>
                    Malgr&eacute; un contexte de crise, et alors que la LRU (La loi relative aux libert&eacute;s et responsabilit&eacute;s des universit&eacute;s) pr&eacute;voyait une immersion professionnelle des &eacute;tudiants, le monde socio-&eacute;conomique semble &eacute;cart&eacute; de la d&eacute;finition des cursus de formation et du processus d&rsquo;orientation. Peut-on imaginer pr&eacute;parer les jeunes &agrave; un m&eacute;tier en les coupant du monde du travail ?</div></td>
                </tr>
                <tr>
                  <td colspan="2" valign="top" scope="col"><div align="justify"><strong>Un constat inqui&eacute;tant</strong> : IESF s&rsquo;inqui&egrave;te de l&rsquo;absence d&rsquo;initiatives visant &agrave; favoriser l&rsquo;&eacute;change entre les entreprises et les &eacute;tablissements d&rsquo;enseignement &agrave; travers notamment la pr&eacute;sence d&rsquo;experts de l&rsquo;entreprise venant partager leur connaissance du terrain et l&rsquo;affectation pour un temps d&rsquo;enseignants &agrave; des unit&eacute;s de production ou de recherche industrielle. M&ecirc;me silence aussi, sur le principe d&rsquo;associer les entreprises &agrave; la gouvernance des &eacute;tablissements d&rsquo;enseignement sup&eacute;rieur et de recherche, auxquels elles pourraient pourtant apporter leur pratique du monde &eacute;conomique, leur culture de r&eacute;alisation d&rsquo;objectif, leur exp&eacute;rience industrielle, leurs march&eacute;s et leurs moyens.<br>
                          <strong>Les &eacute;coles d&rsquo;ing&eacute;nieurs : un mod&egrave;le &agrave; suivre ?</strong> Pour Julien Roitman, pr&eacute;sident d&rsquo;Ing&eacute;nieurs et Scientifiques de France : <em>&laquo; Il faut s&rsquo;inspirer du succ&egrave;s des &eacute;coles d&rsquo;ing&eacute;nieurs, dont la majorit&eacute; des &eacute;l&egrave;ves trouve un emploi d&egrave;s son dipl&ocirc;me en poche. Au-del&agrave; d&rsquo;un cursus fond&eacute; sur un socle de vastes connaissances scientifiques et techniques et ne rechignant pas &agrave; l&rsquo;&eacute;valuation, leur r&eacute;ussite repose tr&egrave;s largement sur une proximit&eacute; d&eacute;lib&eacute;r&eacute;e avec les entreprises.</em><br>
                          <em>Parties prenantes de la gouvernance, les entreprises si&egrave;gent dans les comit&eacute;s de direction et dans les conseils d&rsquo;administration des &eacute;coles d&rsquo;ing&eacute;nieurs, o&ugrave; elles contribuent &agrave; identifier les fili&egrave;res de formation les plus prometteuses pour l&rsquo;avenir, et sont sources de contrats de recherche, de financement de chaires, de stages et d&rsquo;offres d&rsquo;emploi. &raquo;</em><br>
                          <strong>Et demain ?</strong> Conscients d&rsquo;une situation critique, IESF et ses 180 associations d&rsquo;ing&eacute;nieurs et de dipl&ocirc;m&eacute;s scientifiques sont pr&ecirc;ts &agrave; se mobiliser en apportant leur soutien &agrave; toute initiative visant &agrave; faire des entreprises des partenaires &agrave; part enti&egrave;re des &eacute;tablissements d&rsquo;enseignement sup&eacute;rieur et de recherche.</div></td>
                </tr>
                <tr>
                  <td colspan="2" valign="top" scope="col"><div align="justify"><strong>Voir le communiqu&eacute; complet sur le site d&rsquo;IESF <a href="http://www.cnisf.org">www.cnisf.org</a> (onglet &laquo; Presse &raquo;)</strong></div></td>
                </tr>
                <tr>
                  <th colspan="3" scope="col">&nbsp;</th>
                </tr>
              </table>
                <table width="730" border="1" align="center" cellpadding="0" cellspacing="5" bordercolor="#FFFFFF">
                  <tr>
                    <th bordercolor="#0000FF" class="Style16" scope="col"><div align="center">D&eacute;poser une preuve en la gardant confidentielle :<br>
                    Les plis cachet&eacute;s d&rsquo;IESF, un service propos&eacute; depuis plus de 100 ans</div></th>
                  </tr>
                  <tr>
                    <td scope="col"><div align="justify">Depuis le 27 septembre 1890, plus de <strong>22 000 plis cachet&eacute;s</strong> ont &eacute;t&eacute; confi&eacute;s &agrave; IESF.<br>
                    Un pli cachet&eacute; permet &agrave; un auteur ou une entreprise de garder secret la concr&eacute;tisation de son id&eacute;e (Invention, projet, travaux, plan,&hellip;) le temps peut-&ecirc;tre d&rsquo;achever sa mise au point jusqu'au d&eacute;p&ocirc;t d&rsquo;un brevet par exemple.<br>
                    Pour se pr&eacute;munir contre les al&eacute;as de la cr&eacute;ation tels que &laquo; fuite &raquo; ou copie, l&rsquo;auteur a int&eacute;r&ecirc;t &agrave; se r&eacute;server des moyens de preuve. D&eacute;poser son travail &agrave; IESF lui permet d&rsquo;acqu&eacute;rir une date certaine qu&rsquo;il pourra ensuite faire valoir en cas de besoin. Il pourra ainsi b&eacute;n&eacute;ficier de la protection du droit d&rsquo;auteur ou justifier d'une possession personnelle ant&eacute;rieure.</div></td>
                  </tr>
                </table>
                <table width="709" border="0" align="center" cellpadding="0" cellspacing="5">
                  <tr>
                    <th width="189" rowspan="2" scope="col"><img src="{{ HOME_PATH }}/flash/Flash1225_fichiers/Flash_25-02.gif" width="181" height="165"></th>
                    <td width="505" valign="top" scope="col"> Par s&eacute;curit&eacute;, le pli cachet&eacute; doit &ecirc;tre d&eacute;pos&eacute; en deux exemplaires ce qui permet d&rsquo;avoir un double archivage pendant une dur&eacute;e maximum de cent ans sauf retrait par le d&eacute;posant ou l&rsquo;auteur.<br>
                        <br>
                        <strong>Le tarif en vigueur pour l&rsquo;ann&eacute;e 2013 est de 90 euros TTC.<br>
                        </strong><br>
                  La notice explicative est t&eacute;l&eacute;chargeable &agrave; partir du site d&rsquo;IESF <a href="http://www.cnisf.org">www.cnisf.org</a> (onglet du haut &laquo; Services IESF &raquo;).</td>
                  </tr>
                  <tr>
                    <td valign="top" scope="col"><div align="center">Plus d&rsquo;information : <a href="mailto:mlecointe@cnisf.org">mlecointe@cnisf.org</a></div></td>
                  </tr>
                </table>
                <table width="730" border="1" align="center" cellpadding="5" bordercolor="#FFFFFF">
                  <tr>
                    <th bordercolor="#0000FF" class="Style16"><div align="center">Ing&eacute;nieurs et Scientifiques de France (IESF) formalise sa<br>
                    collaboration avec la Conf&eacute;rence des Pr&eacute;sidents d&rsquo;Universit&eacute; (CPU)</div></th>
                  </tr>
                </table>
                <table width="730" border="0" align="center" cellpadding="0" cellspacing="5">
                  <tr>
                    <td width="482" height="247" valign="top" scope="col"><div align="justify">Repr&eacute;sentant la communaut&eacute; des ing&eacute;nieurs et des scientifiques, acteurs essen-tiels du monde &eacute;conomique, IESF a souhait&eacute; dialoguer avec les acteurs du sys-t&egrave;me universitaire et proposer des collaborations l&agrave; o&ugrave; un apport mutuel est possible. L&rsquo;acc&egrave;s r&eacute;cent des universit&eacute;s &agrave; l&rsquo;autonomie, leur mission d&rsquo;aide &agrave; l&rsquo;insertion professionnelle et leur fort engagement dans un processus de fid&eacute;li-sation de leurs dipl&ocirc;m&eacute;s, sont les leviers de la d&eacute;marche. Des contacts privil&eacute;-gi&eacute;s avec la CPU ont ainsi permis d&rsquo;identifier des domaines de travail et &eacute;tablir une convention cadre. Elle a &eacute;t&eacute; sign&eacute;e par les pr&eacute;sidents respectifs Julien Roitman (IESF) et Louis Vogel (CPU) le 6 d&eacute;cembre dernier &agrave; l&rsquo;occasion du Conseil d&rsquo;administration de la CPU.<br>
                    L&rsquo;objet principal de cette convention concerne l&rsquo;inscription au R&eacute;pertoire national des ing&eacute;nieurs et des scientifiques (RIS) de dipl&ocirc;m&eacute;s scientifiques et techniques des universit&eacute;s, de niveau Bac+5 (master) au moins. </div></td>
                    <td width="233" align="center" valign="middle" scope="col"><img src="{{ HOME_PATH }}/flash/Flash1225_fichiers/Flash_25-03.gif" width="227" height="207"></td>
                  </tr>
                </table>
                <table width="730" border="0" align="center" cellpadding="0" cellspacing="5">
                  <tr>
                    <td scope="col"><div align="justify">Cette ouverture avait d&rsquo;ailleurs fait l&rsquo;objet d&rsquo;une annonce officielle par Julien Roitman lors du salon RUE 2012 (relations universit&eacute;s-entreprises), les 15 et 16 mars derniers. D&rsquo;autres axes de travail concernent la mise &agrave; disposition des universit&eacute;s de comp&eacute;tences sp&eacute;cifiques des membres d&rsquo;IESF, tant pour la participation aux organes de gouvernance qu&rsquo;aux actions de promotion des m&eacute;tiers scientifiques et techniques et de l&rsquo;entrepreneuriat.<br>
                    Cette convention-cadre, formul&eacute;e au niveau national, trouvera tout son sens lorsqu&rsquo;elle sera d&eacute;clin&eacute;e de fa&ccedil;on multiple sur les territoires, au travers de conventions sp&eacute;cifiques entre les universit&eacute;s et les mandataires locaux des IESF que sont les URIS.</div></td>
                  </tr>
                </table>
                <table width="730" border="2" align="center" cellpadding="5" bordercolor="#FFFFFF">
                  <tr>
                    <th width="440" bordercolor="#0000FF"><div align="center"><span class="Style4">Le 21 janvier : <span class="Style16">C&eacute;r&eacute;monie de remise<br>
                    du Prix Marius Lavet </span>de l&rsquo;Ing&eacute;nieur Inventeur, et<br>
                    du Prix Norbert S&eacute;gard du Jeune Ing&eacute;nieur Cr&eacute;ateur</span></div></th>
                    <td width="256" valign="middle" bordercolor="#0000FF" bgcolor="#CCCCCC"><div align="center" class="Style16"><strong>CARNET / NOMINATION</strong></div></td>
                  </tr>
                  <tr>
                    <td width="440" valign="top"><div align="justify">Deux prestigieux Prix fran&ccedil;ais de l&rsquo;ing&eacute;nieur s&rsquo;unissent pour r&eacute;compenser des parcours exemplaires et des technologies de rupture. Valoriser des innovations dont l&rsquo;application industrielle constitue un r&eacute;el progr&egrave;s pour la soci&eacute;t&eacute;, susciter de nouvelles vocations par la d&eacute;couverte des carri&egrave;res exceptionnelles que peuvent offrir les fili&egrave;res techniques et scientifiques lorsqu&rsquo;elles sont port&eacute;es par une &eacute;thique et des valeurs fortes: telles sont les valeurs que portent et d&eacute;fendent le Prix Marius Lavet, Ing&eacute;nieur et Inventeur et le Prix Norbert S&eacute;gard du Jeune Ing&eacute;nieur Cr&eacute;ateur, deux prix qui incarnent le dynamisme technologique. Le Prix Marius Lavet, Ing&eacute;nieur et Inventeur r&eacute;compense chaque ann&eacute;e, pour la onzi&egrave;me ann&eacute;e cons&eacute;cutive, des ing&eacute;nieurs dont les innovations majeures constituent une rupture technologique et commerciale reconnue. Xavier Fontanet, ancien Pr&eacute;sident du groupe Essilor, professeur affili&eacute; &agrave; HEC, pr&eacute;sidera la c&eacute;r&eacute;monie de remise des Prix le 21 Janvier 2013, &agrave; la Maison des Arts et M&eacute;tiers.<br>
                            <u><strong>Les finalistes 2012 sont</strong></u> : <strong>Ren&eacute; Chelle</strong>, Ing&eacute;nieur en G&eacute;nie Chimique, pr&eacute;curseur en Biotechnologies fondateur de AB7 pour ses innovations dans l'utilisation des Polym&egrave;res actifs ; Bernard Didier, Ing&eacute;nieur des Mines de Paris, fondateur de Morpho System, leader mondial en syst&egrave;mes d'identification biom&eacute;trique ; <strong>Bruno Maisonnier</strong>, Ing&eacute;nieur des T&eacute;l&eacute;communications, fondateur de Aldebaran Robotics, leader mondial en robot humanoide NAO. <strong>Inscription en ligne pour invitation</strong> : <a href="http://www.mariuslavet.org/">http://www.mariuslavet.org/</a><br>
                            <img src="{{ HOME_PATH }}/flash/Flash1225_fichiers/Flash_25-04b.gif" width="450" height="28"></div></td>
                    <td valign="top" bgcolor="#CCCCCC">&bull; <strong>Louis-Aim&eacute; de Fouqui&egrave;res</strong>, (Ecam 69) Tr&eacute;sorier d&rsquo;IESF, vient d&rsquo;&ecirc;tre nomm&eacute; Associ&eacute; de ISlean Consulting, en charge du secteur public, il rejoint ce cabinet de conseil en strat&eacute;gie, lean management et organisation des syst&egrave;mes d'information.<br>
&bull; <strong>Christophe Bailly</strong>, nouveau pr&eacute;sident de l&rsquo;association Arts &amp; Industries (020) succ&egrave;de &agrave; Jacques Pr&eacute;veille.<br>
&bull; <strong>Jean-Claude Pannekouke</strong>, nouveau pr&eacute;sident de l&rsquo;association des Ing&eacute;nieurs HEI (015) succ&egrave;de &agrave; Xavier Thierry.<br>
&bull; <strong>Guillaume Filliard</strong>, nouveau pr&eacute;sident du BNEI (A22) succ&egrave;de &agrave; Ambroise Favrie.<br>
&bull; <strong>Denis Willemin</strong>, nouveau pr&eacute;sident de l&rsquo;Uris Lorraine (U18) succ&egrave;de &agrave; Jean-Paul Trinel<br>
&bull; <strong>David Park</strong>, nouveau pr&eacute;sident de la section &eacute;trang&egrave;re Grande Bretagne d&rsquo;IESF, succ&egrave;de &agrave; Richard Groome.<br>
&bull; <strong>Rafael Fernandez Aller</strong>, nouveau pr&eacute;sident de la FEANI (F&eacute;d&eacute;ration Europ&eacute;enne Assoc. Nationales Ing&eacute;nieurs), succ&egrave;de &agrave; Lars Bytof jusqu&rsquo;&agrave; la prochaine AG.</td>
                  </tr>
                </table>
                <table width="730" border="1" align="center" cellpadding="5" bordercolor="#FFFFFF">
                  <tr>
                    <th width="300" bordercolor="#0000FF"><div align="center"><span class="Style16">Parution du 10&egrave;me Cahier d&rsquo;IESF<br>
                    D&eacute;fense et Innovation de rupture </span></div></th>
                    <th width="398" bordercolor="#0000FF"><div align="center"><span class="Style16">IESF et l&rsquo;UnIPEF signent<br>
                    un partenariat pour l&rsquo;avenir</span></div></th>
                  </tr>
              </table>
                <table width="730" border="1" align="center" cellpadding="5" bordercolor="#FFFFFF">
                  <tr>
                    <td rowspan="2" valign="top"><div align="justify">Le 10&egrave;me Cahier des Comit&eacute;s d&rsquo;IESF, intitul&eacute; &laquo; <strong>D&eacute;fense et innovation de rupture</strong> &raquo;, est issu d&rsquo;une &eacute;tude men&eacute;e avec le Conseil g&eacute;n&eacute;ral de l&rsquo;armement. Ce rapport soutient qu&rsquo;il importe aujourd&rsquo;hui d&rsquo;accro&icirc;tre la capacit&eacute; de la D&eacute;fense &agrave; anticiper des innovations radicales telles que dans le pass&eacute; la conception d&rsquo;avions qui &eacute;chappent aux radars ou l&rsquo;emploi de dispositifs explosifs improvis&eacute;s. Il examine les freins &agrave; ce type d&rsquo;invention li&eacute;s &agrave; notre organisation et &agrave; notre culture. Il formule plusieurs recommandations, notamment l&rsquo;exploration syst&eacute;matique de concepts d&rsquo;usage inattendu d&rsquo;&eacute;quipements nouveaux, en adaptant le mod&egrave;le de l&rsquo;agence &laquo; DARPA &raquo; aux Etats-Unis. Il propose un &eacute;largissement de ces mesures pour favoriser en France la comp&eacute;titivit&eacute; et la r&eacute;novation industrielle. Il est disponible en t&eacute;l&eacute;chargement sur le site du CNISF dans l&rsquo;onglet de gauche : &laquo; publications IESF &raquo;. Informations : <a href="mailto:mlecointe@cnisf.org">mlecointe@cnisf.org</a></div></td>
                    <td valign="top"><img src="{{ HOME_PATH }}/flash/Flash1225_fichiers/Flash_25-08.gif" width="170" height="157"></td>
                    <td valign="top"><div align="justify"><strong>Julien Roitman</strong>, Pr&eacute;sident d&rsquo;IESF et <strong>Thierry Dallard</strong>, Pr&eacute;sident de l&rsquo;UnIPEF, ont sign&eacute; mercredi 7 novembre 2012, une <strong>convention de partenariat</strong> concr&eacute;tisant la volont&eacute; des deux organisations de faire entendre la voix des ing&eacute;nieurs et scientifiques </div></td>
                  </tr>
                  <tr>
                    <td colspan="2" valign="top"><div align="justify">dans le d&eacute;bat public et de mutualiser leurs initiatives.Parmi les actions mises en oeuvre, l&rsquo;engagement de l&rsquo;UnIPEF dans le programme &laquo;Promotion des m&eacute;tiers d&rsquo;ing&eacute;nieur et de scientifique&raquo; (PMIS), initi&eacute; par IESF aupr&egrave;s des jeunes lyc&eacute;ens, concr&eacute;tise la volont&eacute; de promouvoir les carri&egrave;res et les formations scientifiques et techniques. Pour l&rsquo;UnIPEF, il est essentiel de favoriser l&rsquo;acc&egrave;s &agrave; ces fili&egrave;res pour les jeunes g&eacute;n&eacute;rations, ind&eacute;pendamment des origines sociales, des quartiers o&ugrave; elles r&eacute;sident, afin qu&rsquo;elles disposent des m&ecirc;mes chances, en termes de formation et d&rsquo;acc&egrave;s &agrave; l&rsquo;information, et accompagner ainsi leur choix d&rsquo;orientation en fonction des ambitions personnelles qu&rsquo;elles sont en droit de nourrir.</div></td>
                  </tr>
              </table>
                <table width="743" height="2747" border="1" align="center" cellpadding="5" bordercolor="#FFFFFF">
                  <tr> </tr>
                  <tr> </tr>
                  <tr> </tr>
                  <tr>
                    <td colspan="3" valign="top"><table width="720" border="1" align="center" cellpadding="5" bordercolor="#FFFFFF">
                        <tr>
                          <th width="339" bordercolor="#0000FF" class="Style16"><div align="center">MEDAILLE D&rsquo;INGENIEURS ET<br>
              SCIENTIFIQUES DE FRANCE</div></th>
                          <th width="349" bordercolor="#0000FF" class="Style16"><div align="center">Soir&eacute;e &laquo; D&eacute;bats de Varenne &raquo;</div></th>
                        </tr>
                      </table>
                        <table width="725" border="1" align="center" cellpadding="5" bordercolor="#FFFFFF">
                          <tr>
                            <td width="172" height="352" valign="top"><div align="justify">Le 3 d&eacute;cembre &agrave; la tour TOTAL, &agrave; l&rsquo;occasion de la c&eacute;r&eacute;monie de re-mise par Christophe de Margerie du grade sup&eacute;rieur de l&rsquo;Ordre na-tional du M&eacute;rite &agrave; <strong>Jean Fran&ccedil;ois Minster</strong>, Directeur Scientifique de TOTAL, Julien Roitman lui a remis <strong>la m&eacute;daille d&rsquo;Ing&eacute;nieurs et Scienti-fiques de France</strong> en reconnais-sance de son soutien constant &agrave; IESF .</div></td>
                            <td width="156"><div align="center"><img src="{{ HOME_PATH }}/flash/Flash1225_fichiers/Flash_25-09.gif" width="153" height="161"></div></td>
                            <td width="351" valign="top"><div align="justify">Pour la 4&egrave;me ann&eacute;e cons&eacute;cutive, l&rsquo;Union des Ing&eacute;nieurs des Ponts, des Eaux et des For&ecirc;ts (UNIPEF) et le Mouvement chr&eacute;-tien des cadres et dirigeants (MCC) organisent en partenariat avec Ing&eacute;nieurs et Scientifiques de France les D&eacute;bats Va-renne ; un cycle de soir&eacute;es-d&eacute;bats autour de questions im-portantes pour l&rsquo;&eacute;conomie et la soci&eacute;t&eacute;. Chaque soir&eacute;e est l&rsquo;occasion d&rsquo;un grand d&eacute;bat entre deux personnalit&eacute;s ex-pertes du sujet trait&eacute;, suivi d&rsquo;une large discussion avec la salle. Le programme du cycle 2012/2013 s&rsquo;articulera sur le th&egrave;me : Avenir de la plan&egrave;te: transition ou rupture ?<br>
              La 1&egrave;re soir&eacute;e se d&eacute;roulera le 28 janvier 2013 de 20h &agrave; 22h au Centre S&egrave;vres, 35bis rue de S&egrave;vres &agrave; Paris 6&egrave;me , sur : Assu-mer la rupture ? Penser un monde diff&eacute;rent. Pour s&rsquo;inscrire :<br>
              http://www.mcc.asso.fr/Inscriptions-Debats-Varenne-2013 </div></td>
                          </tr>
                          <tr align="left">
                            <td height="392" colspan="2" valign="top"><table width="341" border="1" cellpadding="5" bordercolor="#FFFFFF">
                                <tr>
                                  <td colspan="2"><div align="justify">Lors d&rsquo;une c&eacute;r&eacute;monie tenue le 13 d&eacute;cembre Julien Roitman Pr&eacute;sident et le Conseil d&rsquo;Administration d&rsquo;IESF remettront <strong>la m&eacute;daille d&rsquo;Ing&eacute;nieurs et Scientifiques de France </strong>&agrave; :</div></td>
                                </tr>
                                <tr>
                                  <td width="215" align="left"><div align="left">&bull; <area>Claude Maury, Fondateur et D&eacute;l&eacute;gu&eacute; G&eacute;n&eacute;ral sortant du CEFI (Comit&eacute; d&rsquo;Etude sur les Formations d&rsquo;Ing&eacute;nieurs),</div></td>
                                  <td width="94" align="left" ><img src="{{ HOME_PATH }}/flash/Flash1225_fichiers/Flash_25-11.gif" width="94" height="95"></td>
                                </tr>
                              </table>
                                <table width="341" border="1" cellpadding="5" bordercolor="#FFFFFF">
                                  <tr>
                                    <td width="94"><img src="{{ HOME_PATH }}/flash/Flash1225_fichiers/Flash_25-12.gif" width="94" height="103"></td>
                                    <td width="215"><div align="justify">&bull; <area>Etienne Dessus de Cerou, administrateur sortant d&rsquo;IESF et co-pr&eacute;sident sortant du Comit&eacute; PMIS (Promotion des M&eacute;tiers de l&rsquo;Ing&eacute;nieur et du Scientifique),</div></td>
                                  </tr>
                                </table>
                                <table width="341" border="1" cellpadding="5" bordercolor="#FFFFFF">
                                  <tr>
                                    <td width="206" height="118">&bull; <area>Daniel Ameline, D&eacute;l&eacute;gu&eacute; Europe d&rsquo;Ing&eacute;nieurs et Scien-tifiques de France, ancien D&eacute;l&eacute;gu&eacute; G&eacute;n&eacute;ral du CNISF.</td>
                                    <td width="103"><div align="justify"><img src="{{ HOME_PATH }}/flash/Flash1225_fichiers/Flash_25-13.gif" width="94" height="106"></div></td>
                                  </tr>
                              </table></td>
                            <td width="351" valign="top"><table width="351" border="1" align="center" cellpadding="5" bordercolor="#FFFFFF">
                                <tr>
                                  <th bordercolor="#0000FF" class="Style16"><div align="center">Un nouveau pr&eacute;sident au BNEI</div></th>
                                </tr>
                              </table>
                                <div align="justify">Pendant le 14&egrave;me congr&egrave;s du BNEI (Bureau Natio-nal des El&egrave;ves Ing&eacute;nieurs), unique association repr&eacute;-sentative des 130 000 &eacute;l&egrave;ves ing&eacute;nieurs fran&ccedil;ais et de leurs 220 BDE, s&rsquo;est tenue l&rsquo;Assembl&eacute;e G&eacute;n&eacute;rale qui marque le renouvellement du bureau. Le nouveau pr&eacute;sident Guillaume Filliard et son &eacute;quipe ont pr&eacute;sent&eacute; leurs projets pour l&rsquo;ann&eacute;e 2012-2013.Le premier objectif est de renforcer les BREI, sur le mod&egrave;le ascendant, pour assurer sur tout le territoire un service d&rsquo;une &eacute;gale qualit&eacute; et permettre &agrave; tous les BDE d&rsquo;inte-ragir et de travailler facilement avec le BNEI.De plus, le nou-veau bureau souhaite <strong>poursuivre ses &eacute;changes avec les interlocuteurs</strong> <strong>de la fili&egrave;re ing&eacute;nieur</strong> ainsi que son travail de veille sur l&rsquo;information et les actualit&eacute;s de la fili&egrave;re ing&eacute;nieur.<u>Le nouveau Bureau du BNEI est compos&eacute; de</u> : Pr&eacute;sident : Guillaume Filliard, Arts et M&eacute;tiers Paristech, Vice-pr&eacute;sident : Guillaume Vanfleteren, Grenoble-INP, Tr&eacute;sori&egrave;re : Aur&eacute;lie Chambre. , Universit&eacute; de Technologies de Troyes, Secr&eacute;taire : Gr&eacute;goire Fleury, Centrale Marseille<br>
              Plus d&rsquo;information : <a href="www.bnei.org">www.bnei.org</a></div></td>
                          </tr>
                        </table>
                        <table width="725" border="1" align="center" cellpadding="5" bordercolor="#FFFFFF">
                          <tr>
                            <th width="340" valign="top" bordercolor="#0000FF"><div align="center"><span class="Style18">IESF participe &agrave; l&rsquo;appel international<br>
                            des organismes d'ing&eacute;nieurs pour appuyer<br>
                            l&rsquo;initiative de l&rsquo;ONU &laquo;Energie durable pour tous&raquo;</span></div></th>
                            <td width="351" valign="top"><div align="center"><img src="{{ HOME_PATH }}/flash/Flash1225_fichiers/Flash_25-10.gif" width="94" height="54"> </div></td>
                          </tr>
                        </table>
                        <table width="730" border="1" cellpadding="5" bordercolor="#FFFFFF">
                          <tr>
                            <td valign="top"><table width="348" border="1" align="right" cellpadding="5" bordercolor="#FFFFFF">
                                <tr>
                                  <td colspan="2" bordercolor="#0000FF"><div align="center"><span class="Style16">Sortie du 4&egrave;me num&eacute;ro<br>
                                  du Magazine d&rsquo;IESF</span></div></td>
                                </tr>
                                <tr>
                                  <td colspan="2">Le 4&egrave;me num&eacute;ro du magazine Ing&eacute;nieurs et Scientifiques de France vient de paraitre. Au sommaire de ce N&deg; sp&eacute;cial Chimie :<br>
                                      <area>
&bull; Dossier : La chimie, acteur engag&eacute; du d&eacute;veloppement durable.<br>
                  <area>
&bull; Interview : Entretien avec Bernard Bigot, administrateur g&eacute;n&eacute;ral du CEA<br>
                  <area>
&bull; Parole d&rsquo;expert : Chimie verte et produits de sant&eacute; par Pascal Bordat, ing&eacute;nieur-chimiste<br>
                  <area>
&bull; International : La Soci&eacute;t&eacute; Suisse des Ing&eacute;nieurs et des Architectes et Swiss Engineering UTS</td>
                                </tr>
                                <tr>
                                  <td width="97" valign="top"><img src="{{ HOME_PATH }}/flash/Flash1225_fichiers/Flash_25-14.gif" width="94" height="134"></td>
                                  <td width="219" valign="middle"><div align="center">Le magazine est t&eacute;l&eacute;chargeable &agrave; partir du site d&rsquo;IESF <a href="www.cnisf.org">www.cnisf.org</a> (onglet de gauche publication/magazine).<br>
                    Contact <a href="iesflemag@cnisf.org">iesflemag@cnisf.org</a></div></td>
                                </tr>
                                <tr>
                                  <td colspan="2" bordercolor="#0000FF"><div align="center"><span class="Style16">Save the date : 20 mars 2013</span></div></td>
                                </tr>
                                <tr>
                                  <td colspan="2"><div align="justify">Le Comit&eacute; Intelligence Economique et Strat&eacute;gique (IES) d&rsquo;IESF organise en partenariat avec la MGEN (Mutuelle G&eacute;n&eacute;rale de l&rsquo;Education Nationale), Centrale Sant&eacute; et SSA (Service de sant&eacute; des arm&eacute;es), le Mercredi 20 mars un colloque &laquo; L&rsquo;ing&eacute;nieur contre la d&eacute;pendance &raquo; dans les locaux de la MGEN. Ce colloque questionnera la cr&eacute;ation d&rsquo;une chaine de valeur et de responsabilit&eacute;, dans une dynamique interprofessionnelle, &agrave; l&rsquo;&eacute;gard d&rsquo;une grande question de sant&eacute; publique. Plus d&rsquo;information et inscription : <a href="www.cnisf.org">www.cnisf.org</a> (dans l&rsquo;Agenda).</div></td>
                                </tr>
                              </table>
                                <table width="360" border="1" cellpadding="5" bordercolor="#FFFFFF">
                                  <tr>
                                    <td><div align="justify">Le 24 Septembre 2012, les organismes d'ing&eacute;nieurs de nombreux pays, avec leur effectif combin&eacute; de plusieurs millions de professionnels, s&rsquo;engagent par la pr&eacute;sente &agrave; apporter leur soutien &agrave; la r&eacute;alisation d&rsquo;une &eacute;nergie durable pour tous. Le Secr&eacute;taire g&eacute;n&eacute;ral des Nations Unies Ban-Ki-Moon, se fondant sur la r&eacute;solution de l&rsquo;ONU d&eacute;clarant 2012 &laquo; <em>Ann&eacute;e internationale de l&rsquo;&eacute;nergie durable pour tous</em> &raquo;, a mis en place une initiative visant &agrave; atteindre trois objectifs li&eacute;s en 2030 : assurer l'acc&egrave;s universel &agrave; des services &eacute;nerg&eacute;tiques modernes, doubler le rythme global d'am&eacute;lioration de l'efficacit&eacute; &eacute;nerg&eacute;tique, doubler la part des &eacute;nergies renouvelables dans le mix &eacute;nerg&eacute;tique mondial. Aujourd'hui, quelques 20% de la population mondiale soit 1,3 milliard de personnes vivent encore sans acc&egrave;s &agrave; l'&eacute;lectricit&eacute;, et plus du double manquent encore de proc&eacute;d&eacute;s de chauffage et de cuisson s&ucirc;rs et durables. Attirant l'attention sur ces questions et introduisant cette initiative, le Secr&eacute;taire g&eacute;n&eacute;ral a d&eacute;clar&eacute; : &laquo; <em>La pauvret&eacute; &eacute;nerg&eacute;tique g&eacute;n&eacute;ralis&eacute;e condamne des milliards de gens &agrave; l'obscurit&eacute;, &agrave; la mauvaise sant&eacute;, &agrave; des occasions manqu&eacute;es d'&eacute;ducation et de prosp&eacute;rit&eacute;. C'est pourquoi je dis que la pauvret&eacute; &eacute;nerg&eacute;tique doit prendre fin. Aucun d&eacute;veloppement n'est possible sans &eacute;nergie, et le d&eacute;veloppement durable n'est pas possible sans &eacute;nergie durable</em> &raquo;. Depuis le 20&egrave;me si&egrave;cle les ing&eacute;nieurs ont cr&eacute;&eacute; les technologies et construit les syst&egrave;mes qui fournissent une &eacute;nergie s&ucirc;re et fiable pour la plupart du monde. Gr&acirc;ce aux ressources combin&eacute;es de nos organisations et de nos membres &agrave; travers le monde, nous allons continuer cette riche tradition et nous faire les avocats de la fourniture d&rsquo;une &eacute;nergie durable partout. Nous nous efforcerons d&rsquo;oeuvrer pour le d&eacute;veloppement des technologies n&eacute;cessaires, la mise en place de politiques publiques de soutien et les investissements financiers n&eacute;cessaires pour faire de cet objectif une r&eacute;alit&eacute;.</div></td>
                                  </tr>
                              </table></td>
                          </tr>
                        </table>
                        <table width="730" border="1" cellpadding="5">
                          <tr>
                            <td width="92" valign="top"><div align="left"></div>
                                <div align="center"><img src="{{ HOME_PATH }}/flash/Flash1225_fichiers/Flash_25-17.gif" width="88,5" height="55,5"> </div></td>
                            <td width="164" valign="middle" bordercolor="#0000FF" class="Style16"><div align="center" class="Style16">L&rsquo;association des<br>
              Centraliens vient de<br>
              f&ecirc;ter ses 150 ans !</div></td>
                            <th width="170" valign="middle" class="Style16"><img src="{{ HOME_PATH }}/flash/Flash1225_fichiers/Flash_25-18.gif" width="94" height="102"></th>
                            <th width="237" valign="middle" bordercolor="#0000FF" class="Style16"><div align="center">20&egrave;me anniversaire des Olympiades de Physique</div></th>
                          </tr>
                        </table>
                        <table width="730" border="1" align="center" cellpadding="5" bordercolor="#FFFFFF">
                          <tr>
                            <td width="269" valign="top"><div align="justify">Le 3 novembre 1862, une assembl&eacute;e g&eacute;n&eacute;rale constitu-tive r&eacute;unissant 200 anciens &eacute;l&egrave;ves sur les 560 dipl&ocirc;m&eacute;s de l'Ecole depuis sa cr&eacute;ation votait les statuts de l'&quot;<em>Association amicale des anciens &eacute;l&egrave;ves de l'Ecole Centrale des Arts et Manufactures</em>&quot;.<br>
              150 ans plus tard, 2012 donne l'occasion de c&eacute;l&eacute;brer la m&eacute;moire des 40 000 dipl&ocirc;m&eacute;s de cette Ecole depuis sa cr&eacute;ation en 1829, mais aussi de renforcer les liens qui unissent les 20 000 Centraliens vivants &agrave; ce jour. Le mardi 18 d&eacute;cembre sera organis&eacute;e une soir&eacute;e de gala au mus&eacute;e d'Orsay, cl&ocirc;turant ainsi l'ann&eacute;e du 150&egrave;me de l&rsquo;Association. Pour cette occasion unique, le mus&eacute;e sera enti&egrave;rement r&eacute;serv&eacute; (<em>soir&eacute;e r&eacute;serv&eacute;e aux membres de l&rsquo;association des centraliens sur inscription</em>).</div></td>
                            <td width="422" valign="top"><div align="justify">Comme chaque ann&eacute;e, l'Union des professeurs de physique et de chimie et la <strong>Soci&eacute;t&eacute; fran&ccedil;aise de physique</strong> (Association membre d&rsquo;IESF) organisent les Olympiades de la Physique. &Agrave; l'occasion du XXe anniversaire, le Comit&eacute; des Olym-piades organise un colloque intitul&eacute; :<br>
&laquo; <strong>La place des concours scientifiques dans la promotion des sciences aupr&egrave;s des lyc&eacute;ens : des concours pour tous les go&ucirc;ts et pour tous les profils</strong> &raquo;<br>
              Ce colloque se d&eacute;roulera au Palais de la d&eacute;couverte dimanche 10 f&eacute;vrier en cl&ocirc;-ture du concours 2013. &Agrave; l'occasion du XXe anniversaire des Olympiades, il para&icirc;t utile de r&eacute;fl&eacute;chir au d&eacute;veloppement des concours scientifiques.<br>
&Agrave; cette fin, le colloque rassemblera les multiples acteurs impliqu&eacute;s dans l'organi-sation de ces concours. Cette r&eacute;flexion examinera le r&ocirc;le jou&eacute; par les Olympiades de Physique France, mais aussi par d'autres concours, en France et &agrave; l'&eacute;tranger. Elle doit amener &agrave; mieux prendre en compte le contexte actuel et &agrave; mettre en place une communication vers tous les publics concern&eacute;s pour faire mieux conna&icirc;tre ces divers concours, montrer leur compl&eacute;mentarit&eacute; et &hellip; susciter l'envie de participer ! Plus d&rsquo;information : <a href="http://www.odpf.org">http://www.odpf.org</a></div></td>
                          </tr>
                        </table>
                        <table width="725" border="1" align="center" cellpadding="5" bordercolor="#FFFFFF">
                          <tr>
                            <td bordercolor="#0000FF"><div align="center" class="Style19">Les Arts &amp; M&eacute;tiers au 20h de TF1</div></td>
                            <td bordercolor="#0000FF"><div align="center" class="Style16"><strong>Un ing&eacute;nieur INSA Lyon dans<br>
              le peloton de t&ecirc;te du Vend&eacute;e Globe</strong></div></td>
                          </tr>
                        </table>
                        <table width="730" border="1" align="center" cellpadding="5" bordercolor="#FFFFFF">
                          <tr>
                            <td width="340" valign="top"><div align="justify">Le Journal T&eacute;l&eacute;vis&eacute; de <strong>20 heures sur TF1</strong> a consacr&eacute; un reportage sur l'Ecole et les ing&eacute;nieurs Arts et M&eacute;tiers <strong>le jeudi 22 novembre</strong>.<br>
              R&eacute;alis&eacute; dans le cadre de la <strong>6&egrave;me &eacute;dition de la Semaine pour l'Emploi</strong> programm&eacute;e par la cha&icirc;ne, le sujet comprend plusieurs interviews :<br>
              <br>
              <area>
&bull; deux &eacute;l&egrave;ves en 3e ann&eacute;e, Guillaume Asconchilo (Me.210) et C&eacute;line Poncet (Cl.210),<br>
              <area>
&bull; un jeune dipl&ocirc;m&eacute; Alexandre Cipriani (Cl. 207),<br>
              <area>
&bull; le pr&eacute;sident de l&rsquo;association Roland Vardanega (Cl. 61).<br>
              <br>
              Vous pouvez voir le replay sur le site de TF1 : http://videos.tf1.fr/jt-20h/le-20-heures-du-22-novembre-2012-7684704.html</div></td>
                            <td width="351" valign="top"><div align="justify">L'un des skippers du Vend&eacute;e Globe, situ&eacute; &agrave; ce jour dans le peloton de t&ecirc;te de la course est un ing&eacute;nieur INSA Lyon. Il est &agrave; bord du monocoque &laquo; MACIF &raquo; l&rsquo;un des monocoques les plus r&eacute;cents de la flotte IMOCA. A <strong>29 ans, Fran&ccedil;ois Gabart</strong> est consid&eacute;r&eacute; comme l&rsquo;un des marins les plus dou&eacute;s de sa g&eacute;n&eacute;ration. Organis&eacute; et souriant, il aborde son m&eacute;tier avec une rigueur scientifique tout en d&eacute;gustant ses courses avec une fra&icirc;cheur enthousiaste. Il a alli&eacute; les &eacute;tudes en d&eacute;crochant un dipl&ocirc;me d&rsquo;ing&eacute;nieur INSA &agrave; Lyon et la voile &agrave; haut niveau .<br>
                                    <strong>Son palmar&egrave;s</strong> : <em>2012 : 2eme Europa Warm&rsquo;Up; 2011 : Vainqueur Transat B to B, 4eme Transat Jacques Vabre (S.Col) Participation Barcelona World Race (M.Desjoyeaux); 2010 : Champion de France de Course au Large en Solitaire, Vainqueur Cap Istanbul</em>. Nous lui souhaitons <strong>BON VENT</strong>. Rendez vous en 2013 pour d&eacute;couvrir son palmar&egrave;s.</div></td>
                          </tr>
                          <tr>
                            <td><img src="{{ HOME_PATH }}/flash/Flash1225_fichiers/Flash_25-20.gif" width="340" height="52"></td>
                            <td width="351" valign="top"><div align="center"><img src="{{ HOME_PATH }}/flash/Flash1225_fichiers/Flash_25-19.gif" width="118" height="61"></div></td>
                          </tr>
                      </table></td>
                  </tr>
                </table></td>
          </tr>
        </table>
        <table width="740" border="0" align="center" cellpadding="0" cellspacing="0">
          <tr>
            <td><div align="center"><img src="{{ HOME_PATH }}/flash/FlashImage_fichiers/filet_bas.gif" width="734" height="10"></div></td>
          </tr>
        </table>
        <table width="729" border="0" align="center" cellpadding="0" cellspacing="0">
          <tr>
            <td width="729"><div align="center"><span class="Style2">CNISF 7, rue Lamennais 75008 PARIS Tel : 01 44 13 66 88 Fax : 01 42 89 82 50</span></div></td>
          </tr>
        </table>
        <table width="726" border="0" align="center" cellpadding="0" cellspacing="0">
          <tr>
            <td width="726"><table width="726" border="0" align="center" cellpadding="0" cellspacing="0">
                <tr>
                  <td width="43" height="40"><a href="#"
			  onClick="window.print();return false" onMouseOver="MM_swapImag()" onMouseOut="MM_swapImgRestore()"><img src="{{ HOME_PATH }}/flash/FlashImage_fichiers/imprim.gif" width="36" height="36" /></a></td>
                  <td width="655" height="36"><a href="../flashcnisf.cfm"><img src="{{ HOME_PATH }}/flash/FlashImage_fichiers/fleche.gif" width="36" height="36" align="right" \></a></td>
                </tr>
            </table></td>
          </tr>
      </table></td>
  </tr>
</table>