---
title: Flash info N°1221 - juillet-août 2012
published: true
layout: post
---

<table width="750" border="0" cellpadding="0" cellspacing="0" bordercolor="#000000">
  <tr>
    <td width="368"><img src="{{ HOME_PATH }}/flash/FlashImage_fichiers/LogoISF.gif" width="312" height="104"></td>
    <td width="382" valign="bottom"><span class="MsoNormal"><span class="courant12 Style34 Style1"><b><strong>Flash info</strong>N&deg;1221 - juillet-ao&ucirc;t 2012</b></span></span></td>
  <tr>
    <td colspan="2"><table width="740" border="0" align="center" cellpadding="0" cellspacing="0">
        <tr>
          <td><img src="{{ HOME_PATH }}/flash/FlashImage_fichiers/filet_bas.gif"></td>
        </tr>
      </table>
	  
        <table width="739" border="0" align="center" cellpadding="0" cellspacing="0">
          <tr>
            <td width="739"><table width="734" border="0" align="center" cellpadding="0" cellspacing="5">
              <tr>
                <th width="117" rowspan="5" valign="top" scope="col"><p align="center">
                  <img src="{{ HOME_PATH }}/flash/Flash1221_fichiers/Sommaire.gif" width="115" height="68,8" align="top"></p>
                  <table width="114" border="0" cellspacing="2" cellpadding="0">
                    <tr>
                      <td scope="col"><div align="left"><span class="Style2"><br>
                      &bull; Colloque annuel IESF-BNEI du 22 juin.<br>
                            <br>
&bull; Parution de l&rsquo;Enqu&ecirc;te 2012.<br>
  <br>
&bull; Annuaire 2012 IESF<br>
  <br>
&bull; R&eacute;pertoire des Ing&eacute;nieurs.<br>
  <br>
&bull; Les Remises de m&eacute;daille.<br>
  <br>
&bull; Lettre ouverte IESF-<br>
  <br>
  BNEI-CDEFI Pr&eacute;sident<br>
  de la R&eacute;publique.<br>
  <br>
&bull; N&deg; 2 du magazine<br>
  IESF (disponible en ligne).<br>
  <br>
&bull; Visite ASCE &agrave; Paris le 11 juin<br>
  <br>
&bull; Journ&eacute;e technique<br>
&laquo; Fissuration des b&eacute;tons &raquo;<br>
  <br>
&bull; APPEL A CANDIDATURES<br>
  Prix G&eacute;n&eacute;ral F&eacute;ri&eacute;<br>
  <br>
&bull; 60&egrave;me Assises SNIPF<br>
  les 22/23 Septembre &agrave; Lille.<br>
  <br>
&bull; Les nominations.<br>
  <br>
&bull; APPEL A CANDIDATURES<br>
  Prix Ch&eacute;reau-Lavet.<br>
  <br>
&bull; Les distinctions<br>
  <br>
&bull; IHEST Universit&eacute; d&rsquo;&eacute;t&eacute;<br>
  du 27 au 31 ao&ucirc;t 2012.</span></div></td>
                    </tr>
                  </table>
                  <table width="114" border="0" cellspacing="2" cellpadding="0">
                    <tr>
                      <th scope="col"><br><img src="{{ HOME_PATH }}/flash/Flash1221_fichiers/Agenda.gif" width="115" height="68,5"></th>
                    </tr>
                  </table>
                  <table width="117" border="0" cellspacing="2" cellpadding="0">
                    <tr>
                      <td width="113" class="Style2" scope="col"><div align="left"><br>
&bull;; R&eacute;union des D&eacute;l&eacute;gu&eacute;s G&eacute;n&eacute;-raux d&rsquo;Association Mardi 19 septembre &agrave; l&rsquo;ENSCP (r&eacute;serv&eacute;e aux membres).<br>
                          <br>
&bull; 60&egrave;me Assises SNIPF les 22/23 Septembre &agrave; Lille.<br>
  <br>
&bull; Conseil d&rsquo;administration d&rsquo;IESF Jeudi 27 septembre au si&egrave;ge (Paris, r&eacute;serv&eacute; aux administrateurs).<br>
  <br>
&bull; Congr&egrave;s des R&eacute;gions &agrave; Belfort du 19 au 21 octobre (r&eacute;serv&eacute; aux URIS).<br>
  <br>
&bull; Manifestation &laquo;D&eacute;placements du Futur&raquo; organis&eacute;e par l&rsquo;Uris Dauphin&eacute; Savoie du 10 au 14 octobre &agrave; Grenoble.<br>
  <br>
&bull; Colloque &laquo;m&eacute;decine et nu-cl&eacute;aire&raquo; organis&eacute; par l&rsquo;URIS Pays de Loire &agrave; Nantes le 12 octobre.<br>
  <br>
&bull; Les Agoriales organis&eacute; par l&rsquo;ACIA le 23 octobre (Paris Nord Villepinte).</div></td>
                    </tr>
                  </table>
                  
                <th width="602" height="32" colspan="3" valign="top" bgcolor="#FFFFFF" class=" Style10 Style13" scope="col"><table width="600" border="1" cellpadding="0" cellspacing="5" bordercolor="#0000FF">
                  <tr>
                    <th scope="col">Colloque annuel IESF - BNEI au Palais d&rsquo;I&eacute;na</th>
                  </tr>
                </table>
                </th>
              </tr>
              <tr>
                <td colspan="3" valign="top" "col"><div align="justify"><strong>Le colloque annuel IESF - BNEI</strong> <span class="Style14">&laquo;<em>Ing&eacute;nieurs et scientifiques, artisans du futur</em> &raquo;</span> s&rsquo;est d&eacute;roul&eacute; <strong>Vendredi 22 juin 2012</strong> dans l&rsquo;h&eacute;micycle du <strong>Palais d&rsquo;I&eacute;na, si&egrave;ge du Conseil &eacute;conomique, social et environnemental (CESE)</strong>, en pr&eacute;sence d&rsquo;environ 250 participants.</div></td>
              </tr>
              <tr>
                <th colspan="3" valign="top" scope="col"><img src="{{ HOME_PATH }}/flash/Flash1221_fichiers/Flash21_1a.gif" width="250" height="167">                  <area><area><area><area>
                <img src="{{ HOME_PATH }}/flash/Flash1221_fichiers/Flash21_2a.gif" width="220" height="175"></th>
              </tr>
              <tr>
                <td colspan="3" valign="top" scope="col"><div align="justify">Le colloque portait sur l&rsquo;engagement des ing&eacute;nieurs dans la soci&eacute;t&eacute;, avec deux tables rondes  &laquo;Ing&eacute;nieurs et Scientifiques : des acteurs engag&eacute;s &raquo; et &laquo; Ing&eacute;nieurs et Scientifiques &agrave; la barre &raquo;. Les questions pos&eacute;es &eacute;taient : &laquo; Dans quel cadre se positionner et agir ? Quel impact ont nos valeurs dans l&rsquo;interaction entre technique, &eacute;conomie, soci&eacute;t&eacute; et environnement ? &raquo;.<br>
                Au cours des diverses interventions, les ing&eacute;nieurs ont &eacute;t&eacute; d&eacute;finis comme &laquo; acteurs engag&eacute;s &raquo; qui ont la capacit&eacute; d&rsquo;intervenir dans le d&eacute;bat et apporter des r&eacute;ponses aux situations sans solution &agrave; l&rsquo;horizon de 20 ou 30 ans (eau, &eacute;nergie, alimentation, d&eacute;chets, &eacute;puisement des mati&egrave;res premi&egrave;res&hellip;) en profitant aussi de la &laquo; m&eacute;t&eacute;o politique favorable &raquo;. Pour cela les ing&eacute;nieurs doivent &ecirc;tre cr&eacute;atifs, ne pas se censurer et aller sur le terrain. L&rsquo;accent a aussi &eacute;t&eacute; mis sur la n&eacute;cessit&eacute; d&rsquo;ouverture culturelle et de partage des connaissances. Une id&eacute;e gagnant en valeur quand elle est partag&eacute;e, les ing&eacute;nieurs doivent faire un effort de communication pour transf&eacute;rer de mani&egrave;re compr&eacute;hensible le message du chercheur.</div></td>
              </tr>
              <tr>
                <td colspan="3" valign="top"  scope="col"><table width="600" border="0" cellspacing="5" cellpadding="0">
                    <tr>
                      <td width="345" valign="top" scope="col"><div align="justify">En &eacute;tant optimiste et concret, en soutenant les initiatives, l&rsquo;ing&eacute;nieur favorise la cr&eacute;ation du futur. En conclusion, l&rsquo;avenir de la France passe par l&rsquo;industrie, et le retour &agrave; une &laquo; vraie &eacute;conomie &raquo;, bas&eacute;e sur l&rsquo;exploitation des comp&eacute;tences, la qualit&eacute; des productions et leur mont&eacute;e en gamme.<br>
                          <span class="Style19">Les photos du Colloque et le compte rendu seront disponibles en ligne sur le site d&rsquo;IESF &agrave; la rentr&eacute;e</span> : <a href="https//www.cnisf.org">www.cnisf.org</a></div></td>
                      <th width="240" scope="col"><img src="{{ HOME_PATH }}/flash/Flash1221_fichiers/Flash21_3.gif" width="227" height="147"></th>
                    </tr>
                  </table>
                  <table width="600" border="0" align="center" cellpadding="0" cellspacing="5">
                    <tr>
                      <th bgcolor="#FFFFFF" scope="col"><table width="600" border="1" cellpadding="0" cellspacing="5" bordercolor="#0000FF">
                        <tr>
                          <th scope="col"><span class="Style15">Interventions d&rsquo;ouverture et de cl&ocirc;ture du Colloque.</span></th>
                        </tr>
                      </table></th>
                    </tr>
                  </table>
                  <table width="600" border="0" cellspacing="5" cellpadding="0">
                    <tr>
                      <td scope="col"><div align="justify"><strong>Monsieur Jean-Paul DELEVOYE, Pr&eacute;sident du Conseil &eacute;conomique, social et environne-mental (CESE)</strong>, a ouvert le colloque par une intervention passionnante. Il a tenu &agrave; pr&eacute;ciser que ce que nous consid&eacute;rons actuellement comme une crise &eacute;conomique est plus une m&eacute;tamorphose, impliquant un changement total de type de soci&eacute;t&eacute;, ce qui se traduit &agrave; titre individuel par une certaine inqui&eacute;tude. Il a aussi indiqu&eacute; que les pays d&rsquo;Europe du Nord, qui ont mis&eacute; sur l&rsquo;industrie, ont une croissance sup&eacute;rieure &agrave; 2% alors que nous qui avons mis&eacute; sur les services nous limitons &agrave; 0,5%. A nous ing&eacute;nieurs de retrouver le sens de l&rsquo;industrie et du d&eacute;veloppement.</div></td>
                    </tr>
                  </table>
                  <table width="600" border="0" cellspacing="5" cellpadding="0">
                    <tr>
                      <th width="140" scope="col"><img src="{{ HOME_PATH }}/flash/Flash1221_fichiers/Flash21_5a.gif" width="140" height="164"></th>
                      <td width="300" valign="top" scope="col"><div align="justify"><strong>Madame Anne LAUVERGEON</strong>, a cl&ocirc;tur&eacute; le colloque. Elle a d&rsquo;abord rappel&eacute; qu&rsquo;on a jamais autant parl&eacute; d&rsquo;innovation et d&rsquo;industrie actuellement, et n&rsquo;a pr&eacute;cis&eacute; que la France a un travail consid&eacute;rable &agrave; effectuer sur l&rsquo;ing&eacute;nierie haut de gamme. &mdash; &laquo; Les ing&eacute;nieurs et scientifiques doivent porter la rationalit&eacute; pour le monde. Nous devons garder nos talents et nos formations ! &raquo; &mdash;</div></td>
                      <th width="140" scope="col"><img src="{{ HOME_PATH }}/flash/Flash1221_fichiers/Flash21_4a.gif" width="140" height="180"></th>
                    </tr>
                  </table>
                  <table width="600" border="0" cellspacing="5" cellpadding="0">
                    <tr>
                      <td scope="col"><span class="Style7"><em>Les actes et photos du Colloque ainsi que le texte des interventions de Monsieur Delevoye et de Madame Lauvergeon seront disponibles en ligne sur le site d&rsquo;IESF &agrave; la ren-tr&eacute;e :</em> <a href="http://www.cnisf.org">www.cnisf.org</a></span></td>
                    </tr>
                </table></td>
              </tr>
            </table>
              <table width="730" border="0" align="center" cellpadding="0" cellspacing="5">
  <tr>
    <th scope="col"><span class="Style13">REPERTOIRE</span></th>
  </tr>
  <tr>
    <td scope="col"><div align="center">Le R&eacute;pertoire des Ing&eacute;nieurs et des Scientifiques de France, registre de la profession, sera prochainement ouvert aux docteurs et masters scientifiques.<br>
          <span class="Style20">Plus d&rsquo;information &agrave; la rentr&eacute;e.</span></div></td>
  </tr>
</table>
<table width="730" border="0" align="center" cellpadding="0" cellspacing="5">
  <tr>
    <th class="Style18" scope="col">L&rsquo;annuaire 2012 d&rsquo;IESF sortira fin septembre.</th>
  </tr>
</table>
                <table width="730" border="0" align="center" cellpadding="0" cellspacing="5">
                  <tr>
                    <td scope="col"><div align="justify">Il sera diffus&eacute; &agrave; environ 3500 exemplaires dans les milieux politiques et industriels. Chaque &eacute;cole et association vont le recevoir. Nous vous rappelons que chaque association ou r&eacute;gion a un acc&egrave;s permanent en ligne &agrave; ses propres donn&eacute;es pour pouvoir les actualiser en temps r&eacute;el. <span class="Style20">Pour plus de renseignements Val&eacute;rie WEIS</span> : <a href="mailto:vweis@cnisf.org">vweis@cnisf.org</a></div></td>
                  </tr>
                </table>
          <tr>
                  <th bgcolor="#FFFFFF" class="Style15" scope="col"><table width="727" border="1" cellpadding="0" cellspacing="5" bordercolor="#0000FF">
                    <tr>
                      <th scope="col">OBSERVATOIRE DES INGENIEURS - Parution de l&rsquo;Enqu&ecirc;te 2012</th>
                    </tr>
                  </table>
                  </th>
          </tr>
      </table>
        <table width="730" border="0" align="center" cellpadding="0" cellspacing="5">
          <tr>
            <td scope="col"><div align="justify">L&rsquo;enqu&ecirc;te s&rsquo;est d&eacute;roul&eacute;e du 1er mars au 10 avril 2012 et a recueilli 45 000 r&eacute;ponses, en augmentation sur l&rsquo;ann&eacute;e pr&eacute;c&eacute;dente.<br>
              Le climat &eacute;conomique s&rsquo;est l&eacute;g&egrave;rement d&eacute;tendu en 2011 m&ecirc;me si l&rsquo;avenir reste incertain. De nombreux indicateurs viennent &agrave; l&rsquo;appui de ce constat.<br>
              La reprise d&rsquo;un recrutement actif dans les grands secteurs de l&rsquo;industrie en t&eacute;moigne. Les salaires ont eux aussi connu une am&eacute;lioration apr&egrave;s plusieurs ann&eacute;es d&rsquo;immobilisme, privil&eacute;giant plus les r&eacute;mun&eacute;rations des ing&eacute;nieurs en place que les salaires d&rsquo;embauche. L&rsquo;int&eacute;r&ecirc;t des missions, la r&eacute;mun&eacute;ration et l&rsquo;ambiance de travail restent de loin les principaux facteurs de satisfaction donc d&rsquo;attractivit&eacute; pour les ing&eacute;nieurs.<br>
              D&rsquo;une &eacute;tude sp&eacute;cifique sur la formation par l&rsquo;apprentissage ressort un bilan positif, de la part des anciens apprentis comme des ing&eacute;nieurs form&eacute;s dans les fili&egrave;res classiques. Ce constat incite &agrave; encourager ce mode de formation.<br>
            Une analyse in&eacute;dite sur l&rsquo;&eacute;volution des carri&egrave;res vers l&rsquo;industrie ou les services montre une nette diff&eacute;rence d&rsquo;orientation, avec un petit groupe de grandes &eacute;coles vers les fili&egrave;res du conseil et de la finance. L&rsquo;industrie reste pourtant la destination principale des ing&eacute;nieurs, ce qui apparait encore plus nettement en r&eacute;affectant les ing&eacute;nieurs qui travaillent dans les soci&eacute;t&eacute;s de services aux secteurs des clients pour lesquels ils exercent leurs missions.</div></td>
          </tr>
        </table>
        <table width="730" border="0" align="center" cellpadding="0" cellspacing="5">
          <tr>
            <td width="140" scope="col"><img src="{{ HOME_PATH }}/flash/Flash1221_fichiers/Observatoire.gif" width="140" height="192"></td>
            <td width="575" valign="top" scope="col"><div align="justify">Enfin une interrogation sur la possible sp&eacute;cificit&eacute; d&rsquo;une &ldquo;g&eacute;n&eacute;ration Y&rdquo; montre que les moins de trente ans ne viennent pas bousculer les codes de l&rsquo;entreprise.<br>
              Les r&eacute;sultats de cette enqu&ecirc;te ont &eacute;t&eacute; diffus&eacute;s dans un document &eacute;lectronique envoy&eacute; &agrave; tous les ing&eacute;nieurs r&eacute;pondants. La brochure de synth&egrave;se, a &eacute;t&eacute; distribu&eacute;e &agrave; de nombreux responsables et sera remise &agrave; 13 000 jeunes ing&eacute;nieurs en m&ecirc;me temps que leur dipl&ocirc;me.<br>
              Pour plus d&rsquo;information (<a href="mailto:enquete@cnisf.org">enquete@cnisf.org</a>) vous pouvez contacter G&eacute;rard DUWAT Pr&eacute;sident de l&rsquo;Observatoire des Ing&eacute;nieurs .<br>
                <span class="Style20"><em>Pour commander la 23&egrave;me enqu&ecirc;te :<a href="http://cnisf.org"> www.cnisf.org</a></em> (Page d&rsquo;accueil/ onglet de gauche / enqu&ecirc;te ing&eacute;nieurs 2012).</span></div></td>
          </tr>
        </table>
        <table width="730" border="0" align="center" cellpadding="0" cellspacing="5">
          <tr>
            <td scope="col"><table width="727" border="0" cellspacing="5" cellpadding="0">
              <tr bgcolor="#FFFFFF">
                <th colspan="2" class="Style15" scope="col"><table width="705" border="1" cellpadding="0" cellspacing="5" bordercolor="#0000FF" bgcolor="#FFFFFF">
                  <tr>
                    <th scope="col">MEDAILLE D&rsquo;INGENIEURS ET SCIENTIFIQUES DE FRANCE </th>
                  </tr>
                </table>
                </th>
              </tr>
              <tr>
                <td colspan="2"><div align="justify">A l&rsquo;issue de leurs interventions au Colloque IESF-BNEI du 22 juin au Palais d&rsquo;I&eacute;na, Julien Roitman Pr&eacute;sident d&rsquo;IESF &agrave; remis la <strong>m&eacute;daille d&rsquo;Ing&eacute;nieurs et Scientifiques de France &agrave; Jean-Pierre DELEVOYE</strong> Pr&eacute;sident du CESE et &agrave; <strong>Anne LAUVERGEON</strong> pour les remercier de leur pr&eacute;sence &agrave; cette manifestation.</div></td>
              </tr>
              <tr>
                <td width="304"><div align="center"><img src="{{ HOME_PATH }}/flash/Flash1221_fichiers/Flash21_6a.gif" width="140" height="136"></div></td>
                <td width="408"><div align="center"><img src="{{ HOME_PATH }}/flash/Flash1221_fichiers/Flash21_7a.gif" width="160" height="128"></div></td>
              </tr>
              <tr>
                <td colspan="2">A l&rsquo;occasion de l&rsquo;Assembl&eacute;e G&eacute;n&eacute;rale Ordinaire d&rsquo;IESF de juin dernier, Julien Roitman Pr&eacute;sident &agrave; <strong>remis la m&eacute;daille d&rsquo;Ing&eacute;nieurs et Scientifiques de France &agrave; Pierre GATTAZ pr&eacute;sident du GFI</strong> qui nous avait fait l&rsquo;honneur d&rsquo;ouvrir notre AG. Plusieurs administrateurs sortants ont &eacute;galement &eacute;t&eacute; honor&eacute;s.</td>
              </tr>
              <tr>
                <td colspan="2"><div align="center"><img src="{{ HOME_PATH }}/flash/Flash1221_fichiers/Flash21_8a.gif" width="508" height="186"></div></td>
              </tr>
            </table></td>
          </tr>
        </table>
        <table width="730" border="1" align="center" cellpadding="0" cellspacing="5" bordercolor="#0000FF">
          <tr>
            <th class="Style15" scope="col">Sortie du N&deg; 2 du Magazine d&rsquo;IESF</th>
          </tr>
      </table>
        <table width="730" border="0" align="center" cellpadding="0" cellspacing="5">
          <tr>
            <td width="143" scope="col"><img src="{{ HOME_PATH }}/flash/Flash1221_fichiers/Flash21_9.gif" width="140" height="195"></td>
            <td width="572" valign="top" scope="col">Le 2&egrave;me num&eacute;ro magazine Ing&eacute;nieurs et Scientifiques de France vient de paraitre en Juin, avec en couverture Anne Duthilleul, Major de Polytechnique 1972, ann&eacute;e de l'ouverture de l'X aux femmes.Au sommaire de ce N&deg; sp&eacute;cial G&eacute;nie Civil :<br>
              &bull; Dossier : Le BTP au carrefour des innovations,<br>
             &bull; Interview : Entretien avec Xavier Huillard, PDG de Vinci,<br>
              &bull; International : ECCE, f&eacute;d&eacute;ration europ&eacute;enne de g&eacute;nie civil,<br>
              &bull; La Grande-Bretagne cr&eacute;e un &quot;Nobel des ing&eacute;nieurs&quot;.<br>
            Le magazine est t&eacute;l&eacute;chargeable &agrave; partir du site d&rsquo;IESF <a href="http://www.cnisf.org">www.cnisf.org</a> (onglet de gauche publication/magazine).<br>
            <span class="Style20"><em>Le prochain num&eacute;ro est pr&eacute;vu le 15 septembre. Plus d&rsquo;info</em> : <a href="mailto:iesflemag@cnisf.org">iesflemag@cnisf.org</a></span></td>
          </tr>
        </table>
        <table width="730" border="1" align="center" cellpadding="0" cellspacing="5" bordercolor="#0000FF">
          <tr>
            <th class="Style15" scope="col">Lettre ouverte au Pr&eacute;sident de la R&eacute;publique.</th>
          </tr>
        </table>
        <table width="730" border="0" align="center" cellpadding="0" cellspacing="5">
          <tr>
            <td scope="col"><div align="justify">Dans une lettre ouverte au Pr&eacute;sident de la R&eacute;publique, Julien Roitman, Pr&eacute;sident d&rsquo;Ing&eacute;nieurs et Scientifiques de France, Christian Lerminiaux, Pr&eacute;sident de la Conf&eacute;rence des Directeurs des Ecoles Fran&ccedil;aises d'Ing&eacute;nieurs et Am-broise Favrie, Pr&eacute;sident du Bureau National des El&egrave;ves Ing&eacute;nieurs, s&rsquo;adressent directement au Chef de l&rsquo;Etat pour lui rappeler l&rsquo;importance des ing&eacute;nieurs et de leurs &eacute;coles dans la soci&eacute;t&eacute; comme acteurs cl&eacute;s de la formation, de l&rsquo;innovation et de la comp&eacute;titivit&eacute; en vue de r&eacute;industriali-ser la France.<br>
              <span class="Style20"><em>Vous pouvez consulter la lettre en ligne sur le site d&rsquo;IESF</em> : <a href="http://www.cnisf.org">www.cnisf.org</a> <em>(page d&rsquo;accueil/ Actus &agrave; droite</em>)</span></div></td>
          </tr>
        </table>
        <table width="730" border="1" align="center" cellpadding="0" cellspacing="5" bordercolor="#0000FF">
          <tr>
            <th width="293" class="Style15" scope="col">Visite ASCE &agrave; Paris.</th>
            <th width="422" scope="col"><div align="right"><img src="{{ HOME_PATH }}/flash/Flash1221_fichiers/ASCE.gif" width="90" height="36"></div></th>
          </tr>
        </table>
        <table width="730" border="0" align="center" cellpadding="0" cellspacing="5">
          <tr>
            <td width="200" scope="col"><img src="{{ HOME_PATH }}/flash/Flash1221_fichiers/Flash21_10a.gif" width="200" height="147"></td>
            <td width="515" valign="top" scope="col"><div align="justify">Le 12 juin dernier le pr&eacute;sident et les dirigeants de l&rsquo;ASCE sont venus rencontrer le Pr&eacute;si-dent d&rsquo;IESF <strong>Julien Roitman</strong> et le Pr&eacute;sident du Comit&eacute; G&eacute;nie civil et B&acirc;timent d&rsquo;IESF <strong>Jean-Fran&ccedil;ois COSTE</strong>, afin d&rsquo;&eacute;changer sur des th&egrave;mes communs (le d&eacute;veloppement durable, l&rsquo;importance du g&eacute;nie civil sur le plan &eacute;conomique et la formation des ing&eacute;nieurs). A cette occasion l&rsquo;accord de coop&eacute;ration ASCE-IESF a &eacute;t&eacute; renouvel&eacute;, ainsi qu&rsquo;une charte commune sur l&rsquo;&eacute;thique de la profession. L&rsquo;ASCE est une organisation professionnelle d'ing&eacute;nieurs civils am&eacute;ricains, (l'American Society of Civil Engineers : Soci&eacute;t&eacute; am&eacute;ricaine de g&eacute;nie civil). Elle est la plus ancienne soci&eacute;t&eacute; d'ing&eacute;nierie des Etats-Unis (fond&eacute;e en 1852). <span class="Style20"><em>Informations </em>: <a href="http://www.asce.org">www.asce.org</a>/</span></div></td>
          </tr>
        </table>
        <table width="730" border="1" align="center" cellpadding="0" cellspacing="5" bordercolor="#0000FF">
          <tr>
            <th scope="col"><span class="Style15">FISSURATION DES BETONS</span><br>
              <span class="Style13">Journ&eacute;e technique le mardi 18 septembre 2012 &agrave; Paris</span></th>
          </tr>
        </table>
        <table width="730" border="0" align="center" cellpadding="0" cellspacing="5">
          <tr>
            <th width="162" scope="col"><img src="{{ HOME_PATH }}/flash/Flash1221_fichiers/Flash21_15.gif" width="140" height="105"><BR>
              <span class="Style14">Jean-Fran&ccedil;ois COSTE, Pr&eacute;si-dent du comit&eacute; G&eacute;nie civil et B&acirc;timent Ing&eacute;-nieurs et scien-tifiques de France, inter-viendra lors de la journ&eacute;e tech-nique.</span></th>
            <td width="553" valign="top" scope="col"><div align="justify">Le comit&eacute; G&eacute;nie civil et B&acirc;timent d&rsquo;IESF est partenaire de la journ&eacute;e technique du 18 sep-tembre prochain, organis&eacute;e par l&rsquo;Ecole des Ponts. Jean-Fran&ccedil;ois COSTE, Pr&eacute;sident du comit&eacute; g&eacute;nie civil et b&acirc;timent Ing&eacute;nieurs et scientifiques de France, y sera intervenant.<br>
              La fissuration des b&eacute;tons constitue un ph&eacute;nom&egrave;ne actuellement tr&egrave;s pr&eacute;occupant pour l&rsquo;ensemble des acteurs du secteur du b&acirc;timent. Ce ph&eacute;nom&egrave;ne n&rsquo;appelle pas de r&eacute;ponse unique mais un ensemble de pr&eacute;cautions et de bonnes pratiques.<br>
              La formation continue de l&rsquo;&Eacute;cole nationale des ponts et chauss&eacute;es propose &agrave; l&rsquo;ensemble de la profession (entreprises de b&acirc;timent, bureaux d&rsquo;&eacute;tudes et de contr&ocirc;le, architectes), une journ&eacute;e technique afin d&rsquo;&eacute;changer sur les facteurs de pr&eacute;vention de ce ph&eacute;nom&egrave;ne.<br>
              Cette journ&eacute;e permettra d&rsquo;&eacute;changer avec des experts, scientifiques et professionnels de l&rsquo;ATILH, d&rsquo;Eiffage construction, d&rsquo;Ing&eacute;nieurs et scientifiques de France, de l&rsquo;IFSTTAR et de SNBPE. Ils traiteront des grandes th&eacute;matiques suivantes : la caract&eacute;risation d&rsquo;une fissure, le contexte normatif, et d&eacute;taillerons les param&egrave;tres influant sur la fissuration, qu&rsquo;ils soient li&eacute;s au mat&eacute;riau, &agrave; la conception ou &agrave; l&rsquo;ex&eacute;cution.<br>
              <span class="Style20"><em>Programme d&eacute;taill&eacute;</em> : <a href="http://www.ponts-formation-conseil.fr">www.ponts-formation-conseil.fr</a></span></div></td>
          </tr>
        </table>
        <table width="730" border="1" align="center" cellpadding="0" cellspacing="5" bordercolor="#0000FF">
          <tr>
            <th class="Style15" scope="col">Grand Prix de l&rsquo;Electronique &ndash; G&eacute;n&eacute;ral Ferri&eacute;</th>
          </tr>
        </table>
        <table width="730" border="0" align="center" cellpadding="0" cellspacing="5">
          <tr>
            <th width="142" rowspan="2" scope="col"><img src="{{ HOME_PATH }}/flash/Flash1221_fichiers/Flash21_17.gif"></th>
            <th width="573" valign="top" scope="col"><div align="center" class="Style14">APPEL A CANDIDATURES</div></th>
          </tr>
          <tr>
            <td valign="top" scope="col"><div align="justify">Sous le comit&eacute; de patronage de l&rsquo;UNATRANS, la F.I.E.E.C., la S.E.E., et l&rsquo;A.R.E., depuis plus d&rsquo;un demi-si&egrave;cle le Grand Prix de l&rsquo;Electronique &ndash; G&eacute;n&eacute;ral Ferri&eacute; est d&eacute;cern&eacute; chaque ann&eacute;e &agrave; un ing&eacute;nieur, un chercheur ou &agrave; une &eacute;quipe d&rsquo;ing&eacute;nieurs et de chercheurs ayant r&eacute;alis&eacute; &laquo; des travaux contribuant d&rsquo;une mani&egrave;re importante aux progr&egrave;s de la radio&eacute;lectricit&eacute;, de l&rsquo;&eacute;lectronique et de leurs applications &raquo;. Ing&eacute;nieurs et Scientifiques de France soutient ce Grand Prix qui met &agrave; l&rsquo;honneur des Ing&eacute;nieurs et des Scientifiques et vous encourage &agrave; proposer votre candidature.<br>
              <span class="Style20"><em>Pour plus d&rsquo;information contactez</em> SEE : 01 56 90 37 11 ou <a href="mailto:grandprixferrie@see.asso.fr">grandprixferrie@see.asso.fr</a></span></div></td>
          </tr>
        </table>
        
        <table width="730" border="1" align="center" cellpadding="0" cellspacing="5" bordercolor="#0000FF">
          <tr bordercolor="#0000FF">
            <th width="150" scope="col"><img src="{{ HOME_PATH }}/flash/Flash1221_fichiers/Marius_Lavet.gif" width="140" height="53" ></th>
            <th width="565" valign="top" scope="col"><span class="Style15">APPEL A CANDIDATURES</span><BR>
du 12&egrave;me Prix Ch&eacute;reau-Lavet<br>
de l&rsquo;ing&eacute;nieur inventeur</th>
          </tr>
        </table>
        <table width="730" border="0" align="center" cellpadding="0" cellspacing="5">
          <tr>
            <th scope="col"><span class="Style14">Comment promouvoir votre association ou &eacute;cole ? Mettez vos ing&eacute;nieurs &agrave; l&rsquo;honneur !</span></th>
          </tr>
        </table>
        <table width="730" border="0" align="center" cellpadding="0" cellspacing="5">
          <tr>
            <td scope="col">N&rsquo;h&eacute;sitez pas &agrave; r&eacute;percuter cet appel &agrave; candidatures pour promouvoir vos ing&eacute;nieurs inventeurs. Ce prix connait une bonne retomb&eacute;e presse et attribue au laur&eacute;at une somme de 15 000 &euro;.<br>
Date limite des inscriptions 30 Septembre 2012. <span class="Style20">Information sur le site : <a href="http://www.mariuslavet.org">www.mariuslavet.org</a></span></td>
          </tr>
        </table>
        <table width="730" border="0" align="center" cellpadding="0" cellspacing="5">
          <tr>
            <th colspan="2" class="Style15" scope="col"><table width="705" border="1" cellpadding="0" cellspacing="5" bordercolor="#0000FF">
              <tr>
                <th scope="col">Les Assises 2012 de la SNIPF</th>
              </tr>
            </table>
            </th>
          </tr>
          <tr>
            <td width="603" valign="top" scope="col"><div align="justify">Les 22-23 septembre prochain auront lieu &agrave; Lille (59000) les <strong>60&egrave;mes Assisses de la SNIPF </strong>(Soci&eacute;t&eacute; Nationale des Ing&eacute;nieurs Professionnels de France) organis&eacute; sous le haut patronage d&rsquo;IESF, avec l&rsquo;intervention de Julien Roitman, pr&eacute;sident d&rsquo;IESF. Le th&egrave;me retenu est : <strong>&quot;L&rsquo;Ing&eacute;nieur professionnel, la valorisation et le partage de ses comp&eacute;tences pour les g&eacute;n&eacute;rations &agrave; venir &quot; </strong>. <span class="Style20"><em>Plus d&rsquo;informations</em> : <a href="http://www.snipf.org">www.snipf.org</a></span></div></td>
            <th width="112" scope="col"><img src="{{ HOME_PATH }}/flash/Flash1221_fichiers/IPF.gif" width="90" height="89,5"></th>
          </tr>
        </table>
        <table width="730" border="1" align="center" cellpadding="0" cellspacing="5" bordercolor="#0000FF">
          <tr>
            <th width="349" class="Style13" scope="col">NOMINATIONS :</th>
            <th width="360" class="Style13" scope="col">DISTINCTIONS</th>
          </tr>
        </table>
        <table width="730" border="0" align="center" cellpadding="0" cellspacing="5">
          <tr>
            <td width="355" valign="top" class="Style7" scope="col"><span class="Style16">&bull; Philippe MASS&Eacute;, </span><span class="Style21">nouveau Pr&eacute;sident de la CTI (Commission des titres de l&rsquo;ing&eacute;nieur), qui succ&egrave;de &agrave; Bernard REMAUD.</span><span class="Style16"><br>
&bull; Thierry BARDER, </span><span class="Style21">nouveau Pr&eacute;sident de la Soci&eacute;t&eacute; des Ing&eacute;nieurs Dipl&ocirc;m&eacute;s de l&rsquo;Ecole Sp&eacute;ciale des Travaux Publics du B&acirc;timent et de l&rsquo;Industrie (SID-ETP A011).</span><span class="Style16"><br>
&bull; Jean-Louis BRAYER, </span><span class="Style21">nouveau Pr&eacute;sident l&rsquo;Association ChimieParisTech Alumni (A144)</span><span class="Style16">.<br>
&bull; Jean-Pierre PAILLARD, </span><span class="Style21">nouveau Pr&eacute;sident de l&rsquo;Association Scientifique et technique SUP&rsquo;MECA (A237)</span><span class="Style16">.<br>
&bull; Dominique SUTRA DEL GALLY, </span><span class="Style21">nouveau Pr&eacute;sident &laquo; elect &raquo; de La Chambre de l&rsquo;Ing&eacute;nierie et du Conseil de France (CICF A18)</span><span class="Style16">.<br>
&bull; Michel CHAMPALBERT, </span><span class="Style21">nouveau Pr&eacute;sident de l&rsquo;URIS Haute-Normandie (U15), succ&egrave;de &agrave; Christian GERAULT</span><span class="Style16">.<br>
&bull; Yves JANIQUE, </span><span class="Style21">nouveau Pr&eacute;sident de l&rsquo;URIS Ain-Rh&ocirc;ne (U01), succ&egrave;de &agrave; Roland HUIN.</span><span class="Style16"><br>
&bull; Jean-Pierre LABORIE, </span><span class="Style21">nouveau Pr&eacute;sident de l&rsquo;URIS Aquitaine (U03), succ&egrave;de &agrave; Marie-Th&eacute;r&egrave;se NUYTS-LAVIALLE.</span><span class="Style16"><br>
&bull; Alain VIRELY, </span><span class="Style21">nouveau Pr&eacute;sident de l&rsquo;URIS Forez-Velay (U13), succ&egrave;de &agrave; Fran&ccedil;ois BREAT</span><span class="Style16">.<br>
&bull; Jean-Marc DAILLANCE, </span><span class="Style21">nouveau Pr&eacute;sident du Club Lamennais d&rsquo;IESF</span><span class="Style16">.<br>
&bull; Clarisse REILLE,</span><span class="Style21"> nouvelle Pr&eacute;sidente du Comit&eacute; diversit&eacute;, mixit&eacute; et parit&eacute; d&rsquo;IESF.</span></td>
            <th width="145" scope="col"><img src="{{ HOME_PATH }}/flash/Flash1221_fichiers/Flash21_12a.gif" width="140" height="439" align="top"></th>
            <td width="210" valign="top" scope="col">
              <div align="justify">Le mercredi 27 juin dernier <strong>Pas-cal CHARVET Directeur de l&rsquo;ONI-SEP</strong> (Office national d'informa-tion sur les enseignements et les professions) recevait lors d&rsquo;une c&eacute;r&eacute;monie organis&eacute; &agrave; l&rsquo;ENS Ulm, la l&eacute;gion d&rsquo;honneur.<br>
                L&rsquo;ONISEP est partenaire d&rsquo;IESF dans le cadre d&rsquo;un projet com-mun en cours d&rsquo;&eacute;laboration, avec la F2S. Nous vous en infor-merons dans un prochain Flash.<BR>
                <BR>
                F&eacute;licitation &agrave; :<br>
                <strong>Isabelle RICO-LATTES pr&eacute;si-dente du comit&eacute; Chimie d&rsquo;IESF </strong>qui a re&ccedil;u le 24 mai dernier le Troph&eacute;e Femme de recherche 2012 (organis&eacute; par Objectif News en r&eacute;gion Midi-Pyr&eacute;n&eacute;es). <span class="Style20">Plus d&rsquo;info :<br>
                <a href="http://objectifnews.com">http://objectifnews.com</a>/</span></div></td>
          </tr>
        </table>
        <table width="730" border="1" align="center" cellpadding="0" cellspacing="5" bordercolor="#0000FF">
          <tr>
            <th class="Style15" scope="col">Universit&eacute; europ&eacute;enne d&rsquo;&eacute;t&eacute; de l&rsquo;IHEST (27 au 31 ao&ucirc;t 2012)</th>
          </tr>
        </table>
        <table width="730" border="0" align="center" cellpadding="0" cellspacing="5">
          <tr>
            <td width="72" scope="col"><div align="center"><span class="Style18"><img src="{{ HOME_PATH }}/flash/Flash1221_fichiers/Flash21_13.gif" width="102" height="81"><br><br><br>Sciences, &eacute;thique et droit : dyna-miques et concurrence des normes.</span><br>
            </div></td>
            <td width="643" valign="top" scope="col"><div align="justify"><strong>L&rsquo;universit&eacute; europ&eacute;enne d&rsquo;&eacute;t&eacute; de l&rsquo;IHEST</strong> se d&eacute;roulera &agrave; la Cit&eacute; de la culture et du tourisme durable &agrave; Ch&acirc;teau Laval - Gr&eacute;oux-les-Bains du 27 au 31 ao&ucirc;t 2012.<br>
                <strong>Sciences, &eacute;thique et droit : dynamiques et concurrence des normes</strong>. En quatre jours, fin ao&ucirc;t, cette formation permet de traiter en profondeur d&rsquo;un th&egrave;me avec un panel de participants repr&eacute;sentant les forces vives de la soci&eacute;t&eacute; et les acteurs importants du domaine. L&rsquo;universit&eacute; europ&eacute;enne d&rsquo;&eacute;t&eacute; s&rsquo;appuie sur la p&eacute;dagogie d&eacute;velopp&eacute;e pour le cycle national. Elle porte un regard europ&eacute;en et international sur la question &eacute;tudi&eacute;e et b&eacute;n&eacute;ficie du soutien de l&rsquo;Union europ&eacute;enne et de partenaires locaux et nationaux selon le th&egrave;me abord&eacute;. Outre les interventions de haut niveau et la grande place accord&eacute;e aux dialogues entre participants et intervenants, les universit&eacute;s d&rsquo;&eacute;t&eacute; m&eacute;nagent &eacute;galement des temps de rencontre sur le terrain avec des acteurs locaux : industriels, &eacute;tablissements de recherche ou d&rsquo;enseignement, &eacute;lus, etc. Les th&egrave;mes abord&eacute;s par les universit&eacute;s europ&eacute;ennes d&rsquo;&eacute;t&eacute; constituent une prospective sur les relations science, innovation, soci&eacute;t&eacute;. Chaque ann&eacute;e permet d&rsquo;en explorer une facette mettant en exergue des questionnements strat&eacute;giques pour l&rsquo;avenir.<br>
                <strong>Objectifs et p&eacute;dagogie</strong> Dans l&rsquo;esprit des universit&eacute;s d&rsquo;&eacute;t&eacute; pr&eacute;c&eacute;dentes, il ne s&rsquo;agira pas simplement de prendre acte d&rsquo;une r&eacute;alit&eacute; complexe, mais de fournir des outils pour poser diff&eacute;remment les probl&egrave;mes. La qualit&eacute; des intervenants, acteurs de premier plan issus de disciplines<br>
              diverses, un &eacute;clairage international et de larges plages de d&eacute;bats entre les participants permettront cette appropriation.<br>
              La p&eacute;dagogie mise en pratique &agrave; l&rsquo;universit&eacute; europ&eacute;enne d&rsquo;&eacute;t&eacute; repose sur l&rsquo;exp&eacute;rience acquise durant les cycles nationaux an-nuels de l&rsquo;IHEST et les trois premi&egrave;res universit&eacute;s d&rsquo;&eacute;t&eacute;. Susciter des interactions entre intervenants, t&eacute;moins et participants repr&eacute;sente un objectif majeur de la p&eacute;dagogie, qui les conduit &agrave; d&eacute;velopper une analyse partag&eacute;e et une intelligence collective.<br>
                <span class="Style20"><em>Informations et inscriptions</em> :<a href="http://www.ihest.fr"> www.ihest.fr</a></span></div></td>
          </tr>
        </table>
        <table width="730" border="0" align="center" cellpadding="0" cellspacing="0">
          <tr>
            <th scope="col"><img src="{{ HOME_PATH }}/flash/FlashImage_fichiers/filet_bas.gif" width="734" height="10"></th>
          </tr>
        </table></td>
  </tr>
</table>
        <table width="750" border="0" align="left" cellpadding="0" cellspacing="0">
          <tr>
            <td width="750"><table width="734" border="0" align="center" cellpadding="0" cellspacing="0">
                <tr>
                  <td width="44" height="40"><a href="#"
			  onClick="window.print();return false" onMouseOver="MM_swapImag()" onMouseOut="MM_swapImgRestore()"><img src="{{ HOME_PATH }}/flash/FlashImage_fichiers/imprim.gif" width="36" height="36" /></a></td> 
           <td width="690" height="36"><a href="../flashcnisf.cfm"><img src="{{ HOME_PATH }}/flash/FlashImage_fichiers/fleche.gif" width="36" height="36" align="right" \></td>
                </tr> 
            </table></td>
          </tr>
</table></td>
  </tr>
</table>
