---
title: Flash info N°1327 - février 2013
published: true
layout: post
---

<table width="750" border="0" cellpadding="0" cellspacing="0" bordercolor="#000000">
  <tr>
    <td width="369" rowspan="2"><img src="{{ HOME_PATH }}/flash/FlashImage_fichiers/LogoISF.gif" width="312" height="104"></td>
    <td width="381" valign="bottom"><div align="center" class="Style34 courant12 Style24"><strong>IESF Haute-Normandie </strong></div></td>
  <tr>
    <td valign="bottom"><span class="MsoNormal"><span class="courant12 Style34 Style1"><b><strong>Flash info</strong>N&deg;1327 - f&eacute;vrier 2013</b></span></span></td>
  <tr valign="top">
    <td colspan="2"><table width="740" border="0" align="center" cellpadding="0" cellspacing="0">
        <tr>
          <td><img src="{{ HOME_PATH }}/flash/FlashImage_fichiers/filet_bas.gif"></td>
        </tr>
      </table>
	  
        <table width="730" border="1" align="center" cellpadding="0" cellspacing="5" bordercolor="#FFFFFF">
          <tr>
            <td width="160" valign="middle" bordercolor="#0000FF"><div align="center"><img src="{{ HOME_PATH }}/flash/FlashImage_fichiers/Agenda.gif" width="141" height="97"></div></td>
            <td width="549"><div align="right"><img src="{{ HOME_PATH }}/flash/Flash1327_fichiers/Image27_01.gif" width="540" height="215"></div></td>
          </tr>
        </table>
        <table width="730" border="1" align="center" cellpadding="0" cellspacing="5" bordercolor="#FFFFFF">
          <tr>
            <td width="160" valign="top" bordercolor="#0000FF" class="Style26"><br>
              <area>&bull; 15 f&eacute;vrier, colloque UNESCO &laquo; Formation des scientifiques et l&rsquo;&eacute;thique &raquo; (&agrave; l'&Eacute;cole normale sup&eacute;rieure, Paris)<br>
              <br>
              <area>&bull; 18 f&eacute;vrier, 2&egrave;me soir&eacute;e des D&eacute;bats de Varenne.<br>
              <br>
              <area>&bull; 20 f&eacute;vrier, r&eacute;union des D&eacute;l&eacute;gu&eacute;s G&eacute;n&eacute;raux d&rsquo;Association au si&egrave;ge d&rsquo;IESF (Paris, r&eacute;serv&eacute; aux membres).<br>
              <br>
              <area>&bull; 28 f&eacute;vrier, Conseil d&rsquo;administration d&rsquo;IESF au si&egrave;ge (Paris, r&eacute;serv&eacute; aux administrateurs).<br>
              <br><area>&bull; 13 et 14 mars, 28&egrave;me &eacute;dition du forum Rh&ocirc;ne alpes Grandes &eacute;coles d&rsquo;ing&eacute;nieurs.<br>
              <br><area>&bull; 18 Mars, Journ&eacute;e nationale de l&rsquo;ing&eacute;nieur organis&eacute;e par IESF (&agrave; Bercy Paris).<br>
              <br><area>&bull; 18 au 24 mars, Semaine de l&rsquo;Industrie.<br>
              <br><area>&bull; 20 mars, colloque MGEN et IES &laquo;L&rsquo;ing&eacute;nieur contre la d&eacute;pendance&raquo; (&agrave; la MGEN Paris).<br>
              <br><area>&bull; 20 au 22 mars, Salon Ecobat, Porte de Versailles (Paris).<br>
              <br><area>&bull; 21 mars, conf&eacute;rence des Pr&eacute;sidents d&rsquo;Association (lieu &agrave; pr&eacute;ciser, r&eacute;serv&eacute;e aux membres).<br>
              <br><area>&bull; 27 et 28 mars, 6&egrave;me &eacute;dition des RUE (Rencontres Universi-t&eacute;s Entreprises).<br>
            <br>
            <area>&bull; 28 mars, 5&egrave;me &eacute;dition des Rencontres emploi des &eacute;nergies (Paris).<br>
              <br><area>&bull; 3 avril, Colloque FFC Chimie &amp; Transport &agrave; la Maison de la Chimie (Paris).<br>
            <br><area>&bull; 15 avril, 3&egrave;me et derni&egrave;re soir&eacute;e des D&eacute;bats de Varenne.</td>
            <td width="549"><div align="justify">Organis&eacute; dans le cadre de la Semaine de l&rsquo;Industrie 2013, elle aura pour th&egrave;me :<br>
                <span class="Style25">&laquo; Ing&eacute;nieur Entrepreneur, Cr&eacute;er ou reprendre une entreprise industrielle </span>&raquo;<br>
              Cette initiative comprendra dans plusieurs r&eacute;gions, dont l&rsquo;&Icirc;le-de-France, des colloques visant en priorit&eacute; un public d&rsquo;ing&eacute;nieurs entrepreneurs ou d&eacute;sireux de le devenir. Elle est lanc&eacute;e dans le prolongement des priorit&eacute;s qu&rsquo;IESF avait largement d&eacute;velopp&eacute;es dans le Livre Blanc des Ing&eacute;nieurs et Scientifiques de France adress&eacute; aux d&eacute;cideurs politiques et &eacute;conomiques &agrave; l&rsquo;occasion de la campagne pr&eacute;sidentielle.<br>
              <br>
                <u><strong>Objectifs de la Journ&eacute;e Nationale de l&rsquo;Ing&eacute;nieur</strong></u><br>
              <br>
              Pour la premi&egrave;re fois une Journ&eacute;e Nationale de l&rsquo;Ing&eacute;nieur est organis&eacute;e en France, &agrave; l&rsquo;initiative des 180 associations f&eacute;d&eacute;r&eacute;es au sein d&rsquo;Ing&eacute;nieurs et Scientifiques de France (IESF). Cet &eacute;v&egrave;nement qui se r&eacute;p&eacute;tera chaque ann&eacute;e est plac&eacute; sous le haut patronage du Ministre du Redressement productif. Il rassemblera le 18 mars prochain plus d&rsquo;un million d&rsquo;ing&eacute;nieurs fran&ccedil;ais autour du th&egrave;me de l&rsquo;ing&eacute;nieur entrepreneur, en pr&eacute;sence de nombreuses personnalit&eacute;s, avec des tables rondes et des ateliers th&eacute;matiques sur les diff&eacute;rents aspects de l&rsquo;entreprenariat. Les &eacute;coles d&rsquo;ing&eacute;nieurs et les associations de dipl&ocirc;m&eacute;s y participeront aussi &agrave; leur niveau. L&rsquo;objectif de la &laquo; JNI 2013 &raquo; est de souligner aux yeux de tous l&rsquo;importance pour notre pays d&rsquo;une profession moteur de l&rsquo;innovation, de l&rsquo;industrie et de la comp&eacute;titivit&eacute;. C&rsquo;est aussi d&rsquo;informer, de sensibiliser et d&rsquo;encourager les ing&eacute;nieurs qui s&rsquo;en sentent capables &agrave; cr&eacute;er ou reprendre une entreprise.<br>
              <br>
                <u><strong>Objectifs du Colloque &agrave; Paris</strong></u><br>
              <br>
                <strong>Ce colloque s&rsquo;adresse aux ing&eacute;nieurs et scientifiques et tout sp&eacute;cialement &agrave; ceux que la passion d&rsquo;innover am&egrave;ne &agrave; souhaiter devenir entrepreneurs</strong>.<br>
              Les entreprises sont cr&eacute;&eacute;es, d&eacute;velopp&eacute;es et doivent aussi &ecirc;tre transmises et dirig&eacute;es. Ces dirigeants leur font franchir des &eacute;tapes, des obstacles, traverser des &eacute;poques et des modes. Mais aujourd&rsquo;hui les technologies, les innovations ont la capacit&eacute; d&rsquo;induire de profonds changements soci&eacute;taux. Les ing&eacute;nieurs et scientifiques de France sont au coeur de ces changements.<br>
                <strong>Quel r&ocirc;le les ing&eacute;nieurs et scientifiques doivent-ils tenir pour contribuer &agrave; la p&eacute;rennit&eacute; des entreprises ?</strong> Comment peuvent-ils apporter de nouvelles innovations au sein d&rsquo;entreprises existantes ? Dans quelles conditions peuvent-ils devenir les entrepreneurs de demain ? Comment concilier transmission du savoir, &eacute;volution des technologies et transmission d&rsquo;entreprises ? Quel impact ont leurs valeurs et leur &eacute;thique dans l&rsquo;interaction entre technique, &eacute;conomie, soci&eacute;t&eacute; et environnement ? Faire &eacute;voluer une entreprise peut-il &ecirc;tre aussi motivant que d&rsquo;en cr&eacute;er une nouvelle ?<br>
                <strong>Au travers des ateliers et de la table ronde</strong>, les intervenants illustreront, par leur exp&eacute;rience, comment et pourquoi ils se sont engag&eacute;s, et quelle place tient l&rsquo;entrepreneuriat dans leur appr&eacute;hension des responsabilit&eacute;s et de la prise mesur&eacute;e de risques, caract&eacute;ristiques de l&rsquo;exercice du m&eacute;tier d&rsquo;ing&eacute;nieur et inh&eacute;rentes &agrave; sa formation. A l&rsquo;aide de t&eacute;moignages, de retour d&rsquo;exp&eacute;riences v&eacute;cues sur le terrain, avec de nombreux &eacute;changes entre intervenants et participants, ce colloque souhaite proposer aux ing&eacute;nieurs et aux scientifiques, jeunes ou moins jeunes, une approche qui les aide &agrave; prendre conscience des enjeux, &agrave; identifier et mobiliser les moyens de r&eacute;ussir, &agrave; cr&eacute;er ou reprendre une P.M.I, selon leurs motivations.<br>
                <strong>Les autres villes partenaires de la JNI organiseront diff&eacute;rentes manifestations ; elles auront lieu &agrave; Rennes, Metz, Strasbourg, Lille, Grenoble, Caen, Toulouse, Bordeaux, Lyon, Nantes, et enfin Aix en Provence et Marseille.</strong><br>
              <br>
            Plus d&rsquo;information, programme et inscription :<a href="www.iesf-jni.org">www.iesf-jni.org</a></div></td>
          </tr>
        </table>
        <table width="730" border="1" align="center" cellpadding="0" cellspacing="5" bordercolor="#FFFFFF">
          <tr>
            <th bordercolor="#FF0000" class="Style21">Rencontres emploi des &eacute;nergies</th>
          </tr>
        </table>
        <table width="730" border="1" align="center" cellpadding="0" cellspacing="5" bordercolor="#FFFFFF">
          <tr>
            <td><div align="justify">Ing&eacute;nieurs et Scientifiques de France (IESF) est partenaire de la 5&egrave;me &eacute;dition des Rencontres emploi des &eacute;nergies qui se d&eacute;roulera le 28 mars 2013 &agrave; Paris (Espace Champerret). Le forum s&rsquo;adresse &agrave; un public d&rsquo;entreprises, de formateurs et de candidats issus de la communaut&eacute; professionnelle du secteur (&eacute;lectricit&eacute;, &eacute;nergie nucl&eacute;aire&hellip;).<br>
              Electricit&eacute;, oil and gas, nucl&eacute;aire, &eacute;nergies renouvelables et ing&eacute;nierie ... Les Rencontres Emploi de l'Energie r&eacute;pondent &agrave; la fois aux besoins des candidats, qui b&eacute;n&eacute;ficient d&rsquo;un v&eacute;ritable &eacute;change direct et imm&eacute;diat avec les recruteurs et aux entreprises, &agrave; la recherche de comp&eacute;tences &agrave; forte valeur ajout&eacute;e.<br>
              Retrouvez &agrave; l'Espace Champerret de Paris, les professionnels issus de toutes les branches du secteur de l&rsquo;&eacute;nergie.<br>
            Un forum professionnel qui prend en compte la gestion de carri&egrave;re, &agrave; travers le Village de la Formation Continue. Des centaines d&rsquo;offres &agrave; pourvoir dans votre secteur ! Plus d&rsquo;information et recevoir une invitation :</div></td>
          </tr>
        </table>
        <table width="730" border="1" align="center" cellpadding="0" cellspacing="5" bordercolor="#FFFFFF">
          <tr>
            <td width="510"><div align="center"><a href="http://www.clicandpower.fr/salon-recrutement-energie.html">http://www.clicandpower.fr/salon-recrutement-energie.html</a></div></td>
            <td width="199"><div align="right"><img src="{{ HOME_PATH }}/flash/Flash1327_fichiers/Image27_02.gif" width="189" height="55"></div></td>
          </tr>
        </table>
        <table width="730" border="1" align="center" cellpadding="0" cellspacing="5" bordercolor="#FFFFFF">
          <tr>
            <th bordercolor="#FF0000" class="Style21">10&egrave;me &eacute;dition du Salon Ecobat</th>
          </tr>
        </table>
        <table width="730" border="1" align="center" cellpadding="0" cellspacing="5" bordercolor="#FFFFFF">
          <tr>
            <td valign="top"><div align="center">Pour la 2&egrave;me ann&eacute;e <strong>Ing&eacute;nieurs et Scientifiques de France est partenaire du Salon</strong> &eacute;cobat.<img src="{{ HOME_PATH }}/flash/Flash1327_fichiers/Image27_10.gif" width="416" height="416"></div></td>
          </tr>
        </table>
        <table width="730" border="1" align="center" cellpadding="0" cellspacing="5" bordercolor="#FFFFFF">
          <tr>
            <td><div align="justify">L&rsquo;&eacute;v&eacute;nement du b&acirc;timent et de la ville durable vous invite &agrave; sa 10&egrave;me &eacute;dition. Salon 100% professionnel, il aura lieu du 20 au 22 mars prochain &agrave; la Porte de Versailles de Paris.<br>
              Le Salon &eacute;cobat est organis&eacute; autour de 4 p&ocirc;les forts : <strong>Mat&eacute;riaux et syst&egrave;mes constructifs, Bois &amp; B&acirc;ti, Energie et Perfor-mance, et &eacute;cobat City, la ville durable</strong>.<br>
              Des conf&eacute;rences d&rsquo;experts et de professionnels autour de 3 th&eacute;matiques : <strong>&eacute;cobat City : enjeux de performance environnementale des b&acirc;timents et de la ville durable &raquo;</strong> en partenariat avec Les Eco Maires et Orientation Durable, le <strong>Bois</strong> en partenariat avec le CNDB et la <strong>performance &eacute;nerg&eacute;tique des b&acirc;timents</strong> en partenariat avec le Plan B&acirc;timent Durable. Et toujours le <strong>Congr&egrave;s &eacute;cobat Sciences &amp; Technique</strong>s, dont ce sera la 2e &eacute;dition les 20 et 21 mars prochain, d&eacute;di&eacute; cette ann&eacute;e &agrave; la R&amp;D dans le b&acirc;timent.<br>
            Plus d&rsquo;&rsquo;information : <a href="www.salon-ecobat.com">www.salon-ecobat.com</a></div></td>
          </tr>
        </table>
        <table width="730" border="1" align="center" cellpadding="0" cellspacing="5" bordercolor="#FFFFFF">
          <tr>
            <th bordercolor="#FF0000" class="Style21">6&egrave;me &eacute;dition des Rencontres Universit&eacute;s Entreprises</th>
          </tr>
        </table>
        <table width="730" border="1" align="center" cellpadding="0" cellspacing="5" bordercolor="#FFFFFF">
          <tr>
            <td width="370" valign="top"><div align="justify">Pour la 2&egrave;me ann&eacute;e Ing&eacute;nieurs et Scientifiques de France est partenaire de prochaines Rencontres Universit&eacute;s Entreprises (RUE) organis&eacute;es par le Groupe AEF qui se d&eacute;rouleront les 27 et 28 mars 2013 au Palais des Congr&egrave;s de Paris. Rendez-vous attendu des acteurs universitaires et &eacute;conomiques, ce salon professionnel s&rsquo;ouvre cette ann&eacute;e &agrave; la R&amp;D avec un village et un programme d&rsquo;ateliers-experts d&eacute;di&eacute;s. Pour que chaque communaut&eacute; professionnelle puisse optimiser sa visite du salon, les RUE s&rsquo;organisent en quatre grands temps forts th&eacute;matiques :</div></td>
            <td width="339"><img src="{{ HOME_PATH }}/flash/Flash1327_fichiers/Image27_03.gif" width="331" height="126"></td>
          </tr>
        </table>
        <table width="730" border="1" align="center" cellpadding="0" cellspacing="5" bordercolor="#FFFFFF">
          <tr>
            <td><area>
              <div align="justify">&bull; Formation et insertion professionnelle -&gt; <strong>Identifier et recruter les talents de l&rsquo;universit&eacute;.</strong><br>
                <area>
                &bull; Communaut&eacute;s pros -&gt; <strong>Construire aujourd&rsquo;hui l&rsquo;universit&eacute; de 2020.</strong><br>
                <area>
                &bull; R&amp;D Innovation -&gt; <strong>R&eacute;unir l&rsquo;&eacute;cosyst&egrave;me de la recherche fran&ccedil;aise autour des plates-formes technologiques de recherche et d'innovation.</strong><br>
                <area>
                &bull; International -&gt; <strong>Mieux mobiliser les financements europ&eacute;ens et relever le d&eacute;fi de l&rsquo;ouverture internationale.</strong><br>
            Chaque th&eacute;matique sera ouverte par un invit&eacute; d'honneur, suivi d&rsquo;un grand d&eacute;bat de la r&eacute;daction AEF. Ensuite les professionnels des universit&eacute;s et des entreprises &eacute;changeront sur leurs probl&eacute;matiques communes au sein des diff&eacute;rents villages, &agrave; l'occasion d'animations sur leurs stands ou dans le cadre d'ateliers interactifs &agrave; proximit&eacute;. T&eacute;l&eacute;charger la plaquette : <a href="http://www.rue-aef.com/wp-content/uploads/Plaquette-instit-RUE2013-web.pdf">http://www.rue-aef.com/wp-content/uploads/Plaquette-instit-RUE2013-web.pdf</a> Contact : contact.</div></td>
          </tr>
        </table>
        <table width="730" border="1" align="center" cellpadding="0" cellspacing="5" bordercolor="#FFFFFF">
          <tr>
            <td width="534" valign="middle" bordercolor="#FF0000" class="Style21"><div align="center">3&egrave;me &eacute;dition de la<br>
            Semaine de l&rsquo;industrie</div></td>
            <td width="175"><div align="center"><img src="{{ HOME_PATH }}/flash/Flash1327_fichiers/Image27_04.gif" width="118" height="118"></div></td>
          </tr>
        </table>
        <table width="730" border="1" align="center" cellpadding="0" cellspacing="5" bordercolor="#FFFFFF">
          <tr>
            <td><div align="justify">Cette ann&eacute;e encore <strong>IESF est partenaire et membre du comit&eacute; de pilotage de la semaine de l&rsquo;industrie qui se tiendra du 18 au 24 mars 2013</strong>. L&rsquo;an dernier 2 280 &eacute;v&eacute;nements ont &eacute;t&eacute; organis&eacute;s sur tout le territoire, avec un peu plus de 200 000 participants. La Semaine de l&rsquo;industrie permet au grand public, en particulier aux jeunes et aux demandeurs d'emploi de :<br>
                <span class="Style22">&bull;</span> d&eacute;couvrir l&rsquo;industrie et ses m&eacute;tiers ;<br>
                <span class="Style22">&bull;</span> rencontrer les hommes et les femmes de l&rsquo;industrie et des services associ&eacute;s ;<br>
                <span class="Style22">&bull;</span> voir comment sont con&ccedil;us et fonctionnent les sites industriels du 21e si&egrave;cle ;<br>
                <span class="Style22">&bull;</span> prendre conscience du r&ocirc;le structurant de l&rsquo;industrie en France.<br>
              Pour en savoir plus sur le programme des &eacute;v&eacute;nements :<br>
                <a href="www.semaine-industrie.gouv.fr">www.semaine-industrie.gouv.fr</a><br>
            Et prochainement sur le site d&rsquo;IESF : <a href="www.cnisf.org">www.cnisf.org</a> (page d&rsquo;accueil /agenda) pour connaitre les &eacute;v&egrave;nements qui seront organis&eacute;s par IESF dans toute la France dans le cadre de cette semaine.</div></td>
          </tr>
        </table>
        <table width="730" border="1" align="center" cellpadding="0" cellspacing="5" bordercolor="#FFFFFF">
          <tr>
            <td bordercolor="#FF0000"><div align="center"><span class="Style21">Colloque MGEN et IES du 20 mars 2013<br>
&laquo; L&rsquo;ing&eacute;nieur contre la d&eacute;pendance &raquo;</span></div></td>
          </tr>
        </table>
        <table width="730" border="1" align="center" cellpadding="0" cellspacing="5" bordercolor="#FFFFFF">
          <tr>
            <td><div align="justify">Le Comit&eacute; Intelligence Economique et Strat&eacute;gique (IES) d&rsquo;IESF organise en partenariat avec la MGEN (<em>Mutuelle G&eacute;n&eacute;rale de l&rsquo;Education Nationale</em>), Centrale Sant&eacute; et SSA (<em>Service de sant&eacute; des arm&eacute;es</em>), le <strong>Mercredi 20 mars</strong> un colloque &laquo; <strong>L&rsquo;ing&eacute;nieur contre la d&eacute;pendance</strong> &raquo; dans les locaux de la MGEN. Comment cr&eacute;er une cha&icirc;ne de valeur et de responsabilit&eacute;, dans une dynamique interprofessionnelle? Peut-on d&eacute;velopper une fili&egrave;re industrielle fran&ccedil;aise au service des personnes d&eacute;pendantes ? <strong>Quatre tables rondes</strong> : introductive, les enjeux macro &eacute;conomiques, les innovations des services contre la d&eacute;pendance, l&rsquo;innovation technologique au service de l&rsquo;autonomie.<br>
              Plus d&rsquo;information et inscription :<br>
                <a href="www.cnisf.org">www.cnisf.org</a> (dans l&rsquo;Agenda).</div></td>
          </tr>
        </table>
        <table width="730" border="1" align="center" cellpadding="0" cellspacing="5" bordercolor="#FFFFFF">
          <tr>
            <td><div align="center"><img src="{{ HOME_PATH }}/flash/Flash1327_fichiers/Image27_05.gif" width="544" height="105"></div></td>
          </tr>
        </table>
        <table width="730" border="1" align="center" cellpadding="0" cellspacing="5" bordercolor="#FFFFFF">
          <tr>
            <th bordercolor="#FF0000" class="Style21">Forum Rh&ocirc;ne-Alpes Grandes Ecoles d&rsquo;Ing&eacute;nieurs</th>
          </tr>
        </table>
        <table width="730" border="1" align="center" cellpadding="0" cellspacing="5" bordercolor="#FFFFFF">
          <tr>
            <td width="143"><img src="{{ HOME_PATH }}/flash/Flash1327_fichiers/Image27_06.gif" width="142" height="185"></td>
            <td width="566" valign="top"><div align="justify">La 28&egrave;me &eacute;dition du Forum Rh&ocirc;ne-Alpes aura lieu les 13 et 14 mars 2013 sur le Campus LyonTech. Avec 200 entreprises et 8000 visiteurs chaque ann&eacute;e, il r&eacute;unit les entreprises les plus prestigieuses et se positionne comme le premier salon de recrutement d&rsquo;&eacute;l&egrave;ves ing&eacute;nieurs de France. Son atout majeur r&eacute;side dans les partenariats que l&rsquo;&eacute;v&eacute;nement a su d&eacute;velopper avec huit grandes &eacute;coles d&rsquo;ing&eacute;nieurs de la r&eacute;gion Rh&ocirc;ne-Alpes (INSA Lyon, CPE Lyon, ECAM Lyon, ISTIL, EI.CESI, ISARA Lyon, Grenoble INP, ITECH). Il est une v&eacute;ritable passerelle entre les &eacute;tudiants en recherche de stage ou d&rsquo;emploi et les entreprises venues recruter et communiquer sur leur secteur d&rsquo;activit&eacute;. Les domaines de l&rsquo;ing&eacute;nierie repr&eacute;sent&eacute;s sont nombreux : biochimie, t&eacute;l&eacute;communications, m&eacute;canique, environnement, urbanisme, industrie, &eacute;lectronique, plasturgie&hellip;<br>              
                <a href="http://www.forum-rhone-alpes.com">http://www.forum-rhone-alpes.com</a>/</div></td>
          </tr>
        </table>
        <table width="730" border="1" align="center" cellpadding="0" cellspacing="5" bordercolor="#FFFFFF">
          <tr>
            <th bordercolor="#FF0000" class="Style21">D&eacute;bats de Varenne</th>
          </tr>
        </table>
        <table width="730" border="1" align="center" cellpadding="0" cellspacing="5" bordercolor="#FFFFFF">
          <tr>
            <td width="182"><img src="{{ HOME_PATH }}/flash/Flash1327_fichiers/Image27_07.gif" width="180" height="155"></td>
            <td width="527" valign="top"><div align="justify"><strong>La 2&egrave;me soir&eacute;e des D&eacute;bats Va-renne se d&eacute;roulera le 18 F&eacute;vrier 2013</strong> &agrave; 20h au Centre S&egrave;vres, 35bis rue de S&egrave;vres &agrave; Paris 6&egrave;me , sur :<br>
                <strong>R&eacute;ussir la transition ? les le&ccedil;ons des initiatives concr&egrave;tes actuelles</strong>.<br>
              Avec : Michel Griffon, conseiller scientifique aupr&egrave;s du directeur g&eacute;n&eacute;ral de l&rsquo;Agence nationale de la recherche et Thierry Franck de Pr&eacute;aumont, pr&eacute;sident directeur g&eacute;n&eacute;ral du groupe IDEX, leader ind&eacute;pendant fran&ccedil;ais des services &eacute;nerg&eacute;tiques.<br>
              Pour s&rsquo;inscrire : <br>
                <a href="http://www.mcc.asso.fr/Inscriptions-Debats-Varenne-2013">http://www.mcc.asso.fr/Inscriptions-Debats-Varenne-2013</a></div></td>
          </tr>
        </table>
        <table width="730" border="1" align="center" cellpadding="0" cellspacing="5" bordercolor="#FFFFFF">
          <tr>
            <th bordercolor="#0000FF" class="Style23">ACTUALITES DE L&rsquo;ING&Eacute;NI&Eacute;RIE ET DES SCIENCES</th>
          </tr>
        </table>
        <table width="730" border="1" align="center" cellpadding="0" cellspacing="5" bordercolor="#FFFFFF">
          <tr>
            <th bordercolor="#FF0000" class="Style21">Colloque &laquo; Formation des Scientifiques &agrave; l&rsquo;&Eacute;thique &raquo;</th>
          </tr>
        </table>
        <table width="730" border="1" align="center" cellpadding="0" cellspacing="5" bordercolor="#FFFFCC">
          <tr>
            <td><div align="center"><img src="{{ HOME_PATH }}/flash/Flash1327_fichiers/Image27_08.gif" width="478" height="293"></div></td>
          </tr>
        </table>
        <table width="730" border="1" align="center" cellpadding="0" cellspacing="5" bordercolor="#FFFFFF">
          <tr>
            <td><div align="justify">Le <strong>Vendredi 15 F&eacute;vrier</strong> 2013 &agrave; l'&Eacute;cole normale sup&eacute;rieure, (45 rue d'Ulm, 75005 Paris) se d&eacute;roulera le colloque<br> &laquo; <strong>FORMATION DES SCIENTIFIQUES &Agrave; L&rsquo;&Eacute;THIQUE</strong> &raquo; organis&eacute; par la Commission nationale fran&ccedil;aise pour l'UNESCO (CNFU).<br>
              L&rsquo;objectif de ce colloque est d&rsquo;aborder la question centrale suivante : convient-il d&rsquo;envisager une formation sp&eacute;cifique &agrave; l&rsquo;&eacute;thique des futurs professionnels de la science et de ses applications technologiques et si oui, comment ? Le p&eacute;rim&egrave;tre de la r&eacute;flexion est donc principalement celui de l&rsquo;enseignement sup&eacute;rieur.<br>
              Programme et inscription :<br>
              <a href="mailto:catherine.gallaud@diplomatie.gouv.fr">catherine.gallaud@diplomatie.gouv.fr</a></div></td>
          </tr>
        </table>
        <table width="740" border="0" align="center" cellpadding="0" cellspacing="0">
          <tr>
            <td><div align="center"><img src="{{ HOME_PATH }}/flash/FlashImage_fichiers/filet_bas.gif" width="734" height="10"></div></td>
          </tr>
        </table>
        <table width="740" border="0" align="center" cellpadding="0" cellspacing="0">
          <tr>
            <td><div align="center"><span class="Style2">IESF Haute-Normandie  ROUEN </span></div></td>
          </tr>
        </table>
        <table width="740" border="0" align="center" cellpadding="0" cellspacing="0">
          <tr>
            <td><table width="726" border="0" align="center" cellpadding="0" cellspacing="0">
                <tr>
                  <td width="43" height="40"><a href="#"
			  onClick="window.print();return false" onMouseOver="MM_swapImag()" onMouseOut="MM_swapImgRestore()"><img src="{{ HOME_PATH }}/flash/FlashImage_fichiers/imprim.gif" width="36" height="36" /></a></td> 
           <td width="655" height="36"><a href="../flashcnisf.cfm"><img src="{{ HOME_PATH }}/flash/FlashImage_fichiers/fleche.gif" width="36" height="36" align="right" \></td>
                </tr> 
            </table></td>
          </tr>
    </table></td>
  </tr>
</table>
